[{"name":"Чин выноса усопшего","text":"<div><span>ЧИ~НЪ ВЫ~НОСА У#СО~ПШАГW КЪ ЦЕ~РКВИ</span></div>В<span>негдA скончaетсz кто2 t правослaвныхъ хrтіsнъ, прих0 дитъ сщ7eнникъ въ д0мъ, и3дёже ўмeрыи лежи1тъ. пріeмъ кади1ло и3 начинaетъ: Б</span>lгословeнъ бGъ нaшъ, всегдA и3 нhнэ и3 пrнw, и3 в0 вэки вэк0мъ. <span>pал0мщикъ: ґ</span>ми1нь.<br /><span>тrт0е, и3 по џ§е нaшъ. їєрeй, воз8глaсъ: Ћ</span>кw твоE є4сть цrтво и3 си1ла и3 слaва nц7а и3 сн7а и3 с™aгw д¦а, нhнэ и3 пrнw и3 в0 вэки вэк0мъ.<span> поeмъ: ґ</span>ми1нь.<br /><span>тропари2 сіS, глaсъ, д7. С</span>0 д¦и прaведными, скончaвшагосz дyшу рабA твоегw2 сп7се пок0й, сохранsz є3гw2 во бlжeннэй жи1зни, ћже ў тебE чlколю1бче. <span>В</span>ъ пок0ищи твоeмъ гDи, и3дёже вси2 с™jи твои2 почивaютъ, ўс0пшагw рабA твоегw2 пок0й, ћкw є3ди1нъ сhи чlколю1бецъ. <span>слaва. Т</span>ы2 є3си2 бGъ сошeдыи во ѓдъ, и3 ќзы њковaнныхъ разрэши1выи, и3 нhнэ ўс0пшагw рабA твоегw2 дyшу сп7се пок0й. <span>и3 нhнэ. Е#</span>ди1на чи1стаz и3 непор0чнаz дв7о, ћже бGа без8 сёмене р0ждьшаz, того2 моли2 њ спасeніи дyшъ нaшихъ.<br /><span>є3ктеніS, сугyбаz: П</span>оми1луй нaсъ б9е по вели1цэй млcти твоeй, м0лимтисz гDи ўслhши и3 поми1луй.<br /><span>Е#</span>щE м0лимсz њ пок0и и3 њ бlжeннэй пaмzти, и3 њ њставлeніи грэх0въ, престaвльшемусz рабY твоемY, <span>и3м>къ,</span> є3мyже и3 поминaніе твори1мъ.<br /><span>Њ</span> прости1ти є3мY всsкое согрэшeніе, в0льное и3 нев0льное.<br /><span>Ћ</span>кw да гDь бGъ нaшъ ўчини1тъ дш7у є3гw2, въ мёстэ свё тлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, въ нёдрэхъ ґвраaма, и3 и3саaка, и3 їaкwва.<br /><span>М</span>лcть б9ію и3 цrтво нбcное, и3 њставлeніе грэх0въ и3спроси1 вше томY, сaми себE, и3 дрyгъ дрyга, и3 вeсь жив0тъ нaшъ хrтY бGу предади1мъ.<br /><span>Г</span>Dу пом0лимсz. <span>моли1тва, втaй: Б</span>9е д¦ов0мъ и3 всsкой пл0ти, и4же смeрть попрaвыи и3 діsвола ўпраздни1выи, и3 жи1знь ми1ру всемY даровaвыи, сaмъ гDи пок0й дш7у рабA своегw2 ўс0пшагw, <span>и3м>къ,</span> въ мёстэ свётлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, t ню1ду же tбэжE всsка болёзнь и3 печaль, и3 воздыхaніе. и3 всsкое согрэшeніе содёzнное и4мъ, сл0вомъ и3 дёломъ и3 помышлeніемъ, ћкw бlгъ и3 чlколю1бецъ бGъ прости2. ћкw нёсть чlка и4же жи1въ бhсть, и3 тебЁ не согрэши2. т0кмw ты2 є3ди1нъ кромЁ всsкагw грэхA. прaвда твоS прaвда в0 вэки, и3 сл0во твоE и4стина. <span>воз8глaсъ: Ћ</span>кw ты2 є3си2 воскrніе и3 жив0тъ, и3 пок0й ўс0пшему рабY твоемY, <span>и3м>къ,</span> хrтE б9е нaшъ. и3 тебЁ слaву возсылaемъ, со безначaльнымъ ти2 nц7eмъ, и3 съ прес™hмъ бlги1мъ и3 животворsщимъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>поeмъ: ґ</span>ми1нь.<br /><span>їєрeй: П</span>ремyдрость. <span>П</span>рес™az гжcе бцdе спаси2 нaсъ.<br /><span>Ч</span>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1м8, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS вели чaемъ <span>[покл0н8].</span><br /><span>їєрeй: С</span>лaва тебЁ б9е нaшъ, ўповaніе нaше слaва тебЁ.<br /><span>С</span>лaва nц7у и3 сн7у и3 с™0му д¦у <span>[покл0н8].</span><br /><span>И#</span> нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь <span>[покл0н8].</span><br /><span>Г</span>Dи поми1луй, гDи поми1луй, гDи бlгослови2 <span>[покл0н8].</span><br /><span>tпyстъ съ кади1ломъ, глsдz на зaпадъ: И$</span>же живhми и3 мeртвыми њбладazи, хrт0съ и4стинныи бGъ нaшъ, мlтвами пречcтыz є3гw2 м™ре, и3 всёхъ рaди с™hхъ, дyшу рабA своегw2 ўс0пшагw <span>и3м>къ,</span> въ нёдрэхъ ґвраaма, и3 и3саa ка, и3 їaкwва, въ сёлэхъ прaведныхъ ўпок0итъ, и3 нaсъ поми1луетъ и3 спасeтъ, ћкw бlгъ и3 чlколю1бецъ.<br /><span>поeмъ: ґ</span>ми1нь. <span>Р</span>абY б9ію престaвльшемусz, <span>и3м>къ,</span> вёчнаz пaмzть, вёчнаz пaмzть, вёчнаz пaмzть.<br />И# <span>взeмше тёло ўмeршагw tх0димъ въ цRковь, пою1ще: С</span>™hи б9е, с™hи крёпкіи, с™hи безсмeртныи, поми1луй нaсъ. <span>С</span>eй же чи1нъ пою1тъ и3 при положeніи ўс0пшагw в0 гробъ. П<span>о принесeніи ўс0пшагw въ цRковь, и3ли2 по положeніи є3гw2 в0 гробъ, сщ7eнникъ читaетъ над8 ни1мъ моли1твы.</span><br /><div>М<span>оли1тва над8 престaвльшимсz сщ7eнникwмъ.</span></div><span>Б</span>lгодари1мъ тS гDи б9е нaшъ, ћкw твоE є3ди1нагw є4сть є4же жи1ти безсмeртнw, и3 слaва непости1жна, и3 млcть без чи1сленна, и3 чlколю1біе несказaнно, и3 цrтво непреeмно, и3 нёсть лицY пріsтіz t тебE, всёмъ бо чlкwмъ џбщу смeрть ўстaвилъ є3си2, ўстaвомъ животA скончaвшымсz, є3г0же рaди м0лимъ тz вLко гDи, рабA твоего2 сего2 <span>и3м>къ,</span> брaта нaшего и3 сослужeбника бhвша, є4же въ тS вёры и3 и3сповёданіе прaвое и3мёвша и3 непрел0жно, и3 њ надeжди воскrніz вёчнагw ўс0пша, въ нёдрахъ ґвраaмлихъ ўпо к0й. да ћкоже є4же на земли2 цRкви твоeй ўстaвилъ є3си2 того2 служи1телz, тaкw и3 нбcному ти2 жeртвеннику kви2 гDи. д¦0внымъ сaномъ над8 чlки ўкраси1лъ є3си2 и3 пред8 ѓнGлы твоeй слaвэ безгрёшне спод0би. сaмъ на земли2 жив0тъ є3гw2 прослaвилъ є3си2, сaмъ и3 и3сх0дъ є3гw2 во с™hхъ ти2 вх0дэхъ њправдaй, д¦ъ є3гw2 со всёми є4же t~ вэка тебЁ бlгоугоди1вшими сочетaz.<br /><span>воз8глaсъ: Ћ</span>кw ты2 є3си2 пок0й рабY твоемY хrтE б9е нaшъ. и3 тебЁ слaву возсылaемъ, со nц7eмъ и3 со с™hмъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>поeмъ: ґ</span>ми1нь.<br /><div>М<span>оли1тва над8 скончaвшимсz и4нокомъ.</span></div><span>Г</span>Dи б9е нaшъ, и4же премyдростію своeю создaвыи t земли2 чlка, и3 пaки томY въ зeмлю возвращaтисz законополо жи1лъ є3си2 рaди грэхA. низводsи во ѓдъ и3 возводS, ўби вazи и3 пaки њживлsz, пріими2 дyшу рабA твоегw2<span> и3м>къ,</span> и3 ўпок0й того2 въ нёдрэхъ ґвраaмлихъ, и3 њ ни1хже потру ди1сz, взeмъ кrтъ св0й и3 послёдовавъ тебЁ, ћкоже запо вёда, воздaждь томY богaтыми си2 щедр0тами. и3 є4же ћкw чlкъ согрэши2, тебё бо є3ди1ному безгрёшное приле жи1тъ, прости2 ћкw бlгъ, и3 пок0й въ жили1щахъ с™hхъ ти2 дaруй.<br /><span>воз8глaсъ: Б</span>lгодaтію и3 щедр0тами и3 чlколю1біемъ, є3динор0 днагw ти2 сн7а. съ ни1мже бlгословeнъ є3си2, и3 съ прес™hмъ и3 бlги1мъ и3 животворsщимъ ти2 д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>поeмъ: ґ</span>ми1нь.<br /><div>М<span>оли1тва над8 скончaвшимсz мірzни1номъ.</span></div><span>Б</span>9е б9е нaшъ, содётелю и3 спаси1телю всsческихъ, и3 судіE живhхъ и3 мeртвыхъ, сводsи во ѓдова вратA и3 возводS, и3 t несyщихъ во є4же бhти всS привeдъ. и4же t земли2 создaвъ чlка, и3 въ зeмлю грэхA рaди пaки возврати1въ. твои1мъ же чlколю1біемъ взывazи въ жив0тъ, ўпок0й дyшу рабA твоегw2 вLко, млcтію и3 щедр0тами въ сeлэхъ свёта, въ мёстэ пок0z, въ нёдрэхъ ґвраaма и3 и3саaка и3 їaкова, со всёми с™hми, и4же t~ вэка тебЁ бlгоугоди1 вшими.<br /><span>воз8глaсъ: Ћ</span>кw ты2 є3си2 пок0й ўс0пшему рабY твоемY хrтE б9е нaшъ, и3 тебЁ слaву возсылaемъ со безначaльнымъ ти2 nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ и3 животворsщимъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>поeмъ: ґ</span>ми1нь.<br /><br />Ґ<span> сіE къ кaждой моли1твэ бывaетъ дополнeніемъ. їєрeй: м</span>и1ръ всёмъ.<span> поeмъ: и3 </span>д¦ови твоемY. <span>їєрeй: г</span>лавы2 вaша гDви преклони1те.<span> поeмъ: т</span>ебЁ гDи.<br /><div>И# <span>сщ7eнникъ м0литсz втaй.</span></div><span>Г</span>Dи гDи, и4же скорбsщымъ прохлаждeніе, и3 рыдaющымъ ўтэшeніе, и3 всёмъ и4же въ малодyшіи заступлeніе сhи. є4же рыдaніемъ престaвльшагосz њдержи1мыхъ, твои1мъ бlгоутр0біемъ ўтёши. всsку болёзнь, печaли належaщую въ сердцaхъ и4хъ и3сцэли2, и3 рабA твоегw2 њ ўповaніи воскrніz ўс0пшагw, въ нёдрэхъ ґвраaмлихъ ўпок0й.<br /><span>воз8глaсъ: Т</span>h бо є3си2 ўпокоeніе твоегw2 рабA хrтE б9е нaшъ, и3 тебЁ слaву возсылaемъ, со nц7eмъ и3 съ прес™hмъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>поeмъ: ґ</span>ми1нь.<br /><div>М<span>оли1тва и3нaz њ скончaніи ўс0пшагw.</span></div><span>T </span>тебE и3 къ тебЁ дух0въ познaвшихъ тS вLко, є3г0же рaди м0лимъ тS, ўпок0й д¦ъ ўс0пшагw рабA своегw2, <span>и3м>къ,</span> въ мёстэ свётлэ, въ сeлэхъ прaведныхъ ти2, и3 возстaвивъ во втор0мъ ти2 и3 гр0зномъ пришeствіи, да не возстaвиши въ сyдъ, но во њправдaніе, не бо2 њправди1тсz пред8 тоб0ю всsкъ живhи.<br /><span>воз8глaсъ: Ћ</span>кw ты2 є3си2 воскrніе и3 пок0й рабY твоемY хrтE б9е нaшъ, и3 тебЁ слaву возсылaемъ, съ безначaльнымъ ти2 nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ и3 животворsщимъ д¦омъ, нhнэ и3 пrнw, и3 в0 вэки вэк0мъ. <span>поeмъ: ґ</span>ми1нь.<br /><div>М<span>оли1тва кутіи2 въ пaмzть ўмeршагw.</span></div><span>Г</span>Dи б9е нaшъ, ўповaніе всёмъ призывaющымъ тS и3 познaвшымъ и4мz твоE прес™0е, ћже въ пaмzть твоегw2 почи1вшагw рабA, <span>и3м>къ,</span> во с™ёй цRкви твоeй предложeн наz сёмена бlгослови2, и3 є3г0же рaди сіS принесeна сyть, на л0но ґвраaмле и3 во странЁ жив0тнэ всели2. њслаблeніе томY, и3 согрэшeніемъ прощeніе подaждь. є4й вLко, чlче скую нeмощь свёдый, и3 тоS ўд0бь падeжное, не вни1ди в8 сyдъ съ раб0мъ твои1мъ, є4же къ тебЁ съ вёрою и3 надeждею пресeльшемусz, даsй нaмъ твори1ти во с™hни зaповэди твоS, и3 є4же тогw2 творsщимъ ўспeніе дост0йнw и3зволe ніе подавaй, ћкw ты2 є3си2 ўс0пшымъ воскrніе и3 жив0тъ и3 пок0й хrтE б9е нaшъ, и3 тебЁ слaву возсылaемъ со безна чaльнымъ ти2 nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ и3 животво рsщимъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>поeмъ: ґ</span>ми1нь. <span>їєрeй кrтоњбрaзно бlгословлsетъ кутію2.</span><br /><div>М<span>оли1тва кади1лу над8 ўс0пшимъ.</span></div><span>С</span>hи и3 прeжде сhи, и3 пребывazи в0 вэки гDи, и4же t всеS ќмныz си1лы слaвимыи, бlговоли1выи t чlческагw худ0б ства мlтвы и3 кади1ла приноси1тисz пrт0му и4мени твоемY. помzни2 б9е нaшъ и3 престaвльшагосz рабA твоегw2, <span>и3м>къ,</span> брaта нaшегw, и3 и3збaви є3гw2 t смрaднагw грэхA, бlгоухa ніемъ твоеS бlгости, и3 млcти, и3 чlколю1біz в8 дeнь сyдныи спод0би. твоs бо є4сть держaва неприклaдна и3 цrтво без конeчно, nц7а и3 сн7а и3 с™aгw д¦а, нhнэ и3 пrнw, и3 в0 вэки вэк0мъ. <span>поeмъ: ґ</span>ми1нь.<span> їєрeй кrтоњбрaзно бlгословлsетъ кади1ло.</span><br /><br />"},{"name":"Погребение мирянам","text":"<div><span>ЧИ~НЪ ПОГРЕБЕ~НIZ МIРСКИ~МЪ ЧЕЛОВЭ~КОМЪ</span></div>С<span>щ7eнникъ њблечeтсz въ ри1зы, покади1тъ ўмeршагw кrто њбрaзно, и3 речeтъ: Б</span>lгословeнъ бGъ нaшъ, всегдA и3 нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>pал0мщикъ: ґ</span>ми1нь. <span>тrт0е, и3 по џ§е нaшъ. їєрeй, воз8глaсъ: Ћ</span>кw твоE є4сть цrтво и3 си1ла.<br /><span>Г</span>Dи помилуй, в7i. <span>слaва, и3 нhнэ.</span><br /><span>П</span>ріиди1те поклони1мсz цReви нaшему бGу <span>[покл0н8].</span><br /><span>П</span>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <span>[покл0н8].</span><br /><span>П</span>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <span>[покл0н8].</span><br /><span>pал0мъ, §. Ж</span>ивhи въ п0мощи вhшнzгw, въ кр0вэ бGа нбcнагw водвори1тсz. Речeтъ гDви, застyпникъ м0й є3си2, и3 прибёжище моE, бGъ м0й и3 ўповaю нaнь. Ћкw т0й и3збa витъ тS t сёти л0вчи, и3 t словесE мzтeжна. Плeщьма свои1ма њсёнитъ тS, и3 под8 крылЁ є3гw2 надёешисz. Nрy жіе њбhдетъ тS и4стина є3гw2. не ўбои1шисz, t~ страха нощнaгw, t стрэлы2 летsщіz в0 дне. T вeщи во тмЁ пре ходsщіz, t срsща и3 бёса полyденнагw. Падeтъ t страны2 твоеS тhсzща, и3 тмA њдеснyю тебE, к8 тебё же неприбли1 житсz. Nбaче nчи1ма свои1ма см0триши, и3 воздаsніе грёш никомъ ќзриши. Ћкw ты2 гDи ўповaніе моE, вhшнzгw положи1лъ є3си2 прибёжище твоE. Непріи1детъ к8 тебЁ ѕло2, и3 рaна неприбли1житсz тэлеси2 твоемY. Ћкw ѓнGлwмъ свои1мъ заповёсть њ тебЁ, сохрани1ти тz во всёхъ путeхъ твои1хъ. На рукaхъ в0змутъ тS, да некогдA прeткнеши њ кaмень ноги2 твоеS. На ѓспида и3 васили1ска настyпиши, и3 поперeши львA и3 ѕмjz. Ћкw на мS ўповA, и3 и3збaвлю и5, покрhю и5, ћкw познA и4мz моE. Воз8зовeтъ ко мнЁ, и3 ўслhшу и5. с8 ни1мъ є4смь в8 ск0рби, и3змY и5, и3 прослaвлю є3гw2. ДолготY днeй и3сп0лню и5, и3 kвлю2 є3мY спасeніе моE.<br /><span>слaва, и3 нhнэ.</span><br /><span>Ґ</span>ллилyіz, ґллилyіz, слaва тебЁ б9е <span>[три1жды, с8 покл0ны].</span><br /><span>є3ктеніS: М</span>и1ромъ гDу пом0лимсz. <span>Њ</span> свhшнемъ ми1рэ, и3 њ спасeніи дyшъ нaшихъ, гDу пом0лимсz.<br /><span>Њ</span> њставлeніи согрэшeній, и4же во бlжeннэй пaмzти пре стaвльшемусz рабY твоемY, гDу пом0лимсz.<br /><span>Њ</span> приснопaмzтнэмъ рабЁ б9іи, <span>и3м>къ,</span> пок0z, тишины2 и3 бlжeнныz пaмzти є3гw2, гDу пом0лимсz.<br /><span>Њ</span> прости1ти є3мY всsко прегрэшeніе, в0льное и3 нев0льное, гDу пом0лимсz.<br /><span>Њ</span> нењсуждeннw предстaти є3мY ў стрaшнагw пrт0ла гDа слaвы, гDу пом0лимсz.<br /><span>Њ</span> плaчущемъ и3 болёзнующемъ, є4же чaющагw хrт0ва ўтэшeніz, гDу пом0лимсz.<br /><span>Њ</span> tпусти1тисz є3мY t всsкіz болёзни, печaли и3 возды хaніz, и3 всели1ти є3гw2, и3дёже присэщaетъ свётъ лицA твоегw2, гDу пом0лимсz.<br /><span>Њ</span> ћкw да гDь бGъ нaшъ ўчини1тъ дyшу є3гw2, въ мёстэ свётлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, и3дёже вси2 прaведніи пребывaютъ, гDу пом0лимсz.<br /><span>Њ</span> причтeніи є3гw2 на л0нэ ґвраaма, и3 и3саaка, и3 їaкwва, гDу пом0лимсz.<br /><span>Њ</span> и3збaвитисz нaмъ t всsкіz ск0рби, гнёва и3 нyжды, гDу пом0лимсz.<br /><span>З</span>аступи2, спаси2, поми1луй и3 сохрани2 нaсъ б9е своeю бlгодa тію.<br /><span>М</span>и1лость б9ію и3 цrтво нбcное, и3 њставлeніе грэх0въ и3спроси1вше томY, сaми себE, и3 дрyгъ дрyга, и3 вeсь жив0тъ нaшъ хrтY бGу предади1мъ.<br /><span>воз8глaсъ: Ћ</span>кw ты2 є3си2 воскrніе и3 жив0тъ, и3 пок0й ўс0 пшему рабY твоемY, <span>и3м>къ,</span> хrтE б9е нaшъ, и3 тебЁ слaву возсылaемъ, со безначaльнымъ ти2 nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ и3 животворsщимъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>поeмъ: ґ</span>ми1нь.<br /><span>глaсъ, }. ґ</span>ллилyіz, ґллилyіz, ґллилyіz.<br /><span>сти1хъ, №. б</span>lжeнъ є3г0же и3збрA, и3 пріsтъ и5 гDь.<br /><span>сти1хъ, в7. п</span>aмzть є3гw2 t~ рода и3 въ р0дъ.<br /><span>сти1хъ, G. д</span>ушA є3гw2 во бlги1хъ водвори1тсz.<br /><span>сти1хъ, д7. ґ</span>ллилyіz, ґллилyіz, ґллилyіz.<br />Т<span>ропaрь. глaсъ, }. И$</span>же глубинaми мyдрости чlколю1бнэ всS стр0z, и3 є4же на п0льзу всёмъ подавaz, є3ди1не содётелю. пок0й гDи дш7у рабA своегw2, на тs бо ўповaніе возложи2, творцA и3 зижди1телz, и3 бGа нaшегw<span> [двaжды].</span><br /><span>слaва, и3 нhнэ, боg. Т</span>ебE грaдъ и3 пристaнище и4мамы, и3 мlтвенницу бlгопріsтну къ р0ждьшемусz и3з8 тебE бGу, бцdе безневёстнаz, вёрнымъ спасeніе.<br /><div><span>каfи1сма, з7i.</span></div><span>Б</span>lжeни непор0чніи въ пyть.<br /><span>припёвъ: П</span>омzни2 гDи дш7у рабA своегw2.<br /><span>Х</span>одsщіи въ зак0нэ гDни.<br /><span>В</span>сёмъ сeрдцемъ взhщутъ є3гw2.<br /><span>Н</span>аучи1 мz њправдaніемъ твои1мъ.<br /><span>Ћ</span>кw свидёніи твои1хъ взыскaхъ.<br /><span>Ж</span>иви1 мz по словеси2 твоемY.<br /><span>И#</span> зак0номъ твои1мъ поми1луй мS.<br /><span>В</span>ъ пути2 твоeмъ живи1 мz.<br /><span>П</span>оми1луй мz по словеси2 твоемY.<br /><span>Ћ</span>кw зaповэдемъ твои1мъ вёровахъ.<br /><span>П</span>aче тhсzщъ злaта и3 сребрA.<br /><span>Р</span>yцэ твои2 сотвори1сте мz и3 создaсте мz.<br /><span>П</span>о млcти твоeй живи1 мz.<br /><span>Ћ</span>кw ѓще не зак0нъ тв0й поучeніе моE є4сть, тогдA ќбw поги1блъ бhхъ во смирeніи моeмъ. в0 вэки не забyду њпра вдaніи твои1хъ, ћкw в8 ни1хъ живи1лъ мz є3си2 <span>[три1жды].</span><br /><span>є3ктеніS: П</span>aки и3 пaки ми1ромъ гDу пом0лимсz.<br /><span>Е#</span>щE м0лимсz њ њставлeніи согрёшеній, и4же во бlжeн нэй пaмzти престaвльшемусz рабY б9ію, <span>и3м>къ.</span><br /><span>Њ</span> прости1ти є3мY всsкое согрэшeніе, в0льное и3 нев0льное.<br /><span>Ћ</span>кw да гDь бGъ нaшъ ўчини1тъ дш7у є3гw2, въ мёстэ свё тлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, въ нёдрэхъ ґвраaма, и3 и3саaка, и3 їaкwва.<br /><span>М</span>лcть б9ію и3 цrтво нбcное, и3 њставлeніе грэх0въ и3спроси1 вше томY, сaми себE, и3 дрyгъ дрyга, и3 вeсь жив0тъ нaшъ хrтY бGу предади1мъ.<br /><span>Г</span>Dу пом0лимсz. <span>моли1тва, втaй: Б</span>9е д¦ов0мъ и3 всsкой пл0ти, и4же смeрть попрaвыи и3 діsвола ўпраздни1выи, и3 жи1знь ми1ру всемY даровaвыи, сaмъ гDи пок0й дш7у рабA своегw2 ўс0пшагw, <span>и3м>къ,</span> въ мёстэ свётлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, t ню1ду же tбэжE всsка болёзнь и3 печaль, и3 воздыхaніе. и3 всsкое согрэшeніе содёzнное и4мъ, сл0вомъ и3 дёломъ и3 помышлeніемъ, ћкw бlгъ и3 чlколю1бецъ бGъ прости2. ћкw нёсть чlка и4же жи1въ бhсть, и3 тебЁ не согрэши2. т0кмw ты2 є3ди1нъ кромЁ всsкагw грэхA. прaвда твоS прaвда в0 вэки, и3 сл0во твоE и4стина. <span>воз8глaсъ: Ћ</span>кw ты2 є3си2 воскrніе и3 жив0тъ, и3 пок0й ўс0пшему рабY твоемY, <span>и3м>къ,</span> хrтE б9е нaшъ. и3 тебЁ слaву возсылaемъ, со безначaльнымъ ти2 nц7eмъ, и3 съ прес™hмъ бlги1мъ и3 животворsщимъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>поeмъ: ґ</span>ми1нь.<br /><span>Т</span>в0й є4смь ѓзъ спаси1 мz.<br /><span>припёвъ: О</span>µ3пок0й гDи дш7у рабA своегw2.<br /><span>Ћ</span>кw њправдaніи твои1хъ взыскaхъ.<br /><span>Г</span>Dи живи1 мz по словеси2 твоемY.<br /><span>Н</span>а словесA твоS ўповaхъ.<br /><span>Н</span>епредaждь менE њби1дzщимъ мS.<br /><span>Ћ</span>кw зaповэди твоS желaхъ.<br /><span>П</span>ри1зри на мS и3 поми1луй мz.<br /><span>С</span>топы2 моS напрaви по словеси2 твоемY.<br /><span>П</span>рaвда твоS прaвда в8 вёкъ.<br /><span>Ћ</span>кw зак0на твоегw2 незабhхъ.<br /><span>П</span>о ми1лости твоeй живи1 мz.<br /><span>З</span>ак0нъ же тв0й возлюби1хъ.<br /><span>П</span>о словеси2 твоемY и3збaви мz.<br /><span>Ж</span>ивA бyдетъ дш7а моS и3 восхвaлитъ тS, и3 судьбы2 твоS пом0гутъ мнЁ, заблуди1хъ ћкw nвчA поги1бшее. взыщи2 рабA твоегw2, ћкw зaповэди твоS незабhхъ <span>[три1жды].</span><br /><span>бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. С</span>™hхъ ли1къ њбрёте и3ст0чникъ жи1зни, и3 двeрь рaйскую њбрsщу и3 ѓзъ пyть покаsніемъ, поги1бшее nвчA ѓзъ є4смь, призови1 мz сп7се и3 спаси1 мz.<br /><span>бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. И$</span>же длaнію t небытіS создaвыи мS, и3 џбразомъ свои1мъ бжcтвенымъ почeтъ, преступлeніемъ же зaповэди, пaки возврати1 мz въ зeмлю t неsже взsтъ бhхъ, и3 на под0б ствіе возведe мz, и3 дрeвнею добр0тою ўкраси1 мz.<br /><span>бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. Џ</span>бразъ є4смь неи3зречeнныz слaвы твоеS, ѓще и3 ћзвы но шY согрэшeніи, но ўщeдри своE создaніе вLко, и3 њчи1сти свои1мъ млrдіемъ. и3 желaемое nтeчество подaждь ми2, и3 раю2 пaки сотвори1 мz жи1телz.<br /><span>бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. И$</span>же в8 пyть ќзкіи и3 приск0рбныи ходи1вшіи, и3 вси2 и4же въ житіи2 кrтъ ћкw kрeмъ на рaмо взeмшіи, и3 мнЁ послё довавшіи вёрою, пріиди1те и3 пріими1те, ћже ўгот0вахъ вaмъ п0чести, вэнцы2 нбcныz.<br /><span>бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. И$</span>же ѓгньца б9іz проповёдавше, и3 заклaни бhвше ћкw ѓгньцы, и3 къ жи1зни и4стиннэй с™jи престaвльшесz, томY прилёжнw м§нцы моли1тесz, согрэшeніемъ разрэшeніе нaмъ даровaти.<br /><span>бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. П</span>ок0й б9е рабA своегw2, и3 ўчини2 є3гw2 в8 раи2, и3дёже ли1цы с™hхъ ти2 гDи, и3 прaведніи ћкw свэти1ла сіsютъ. ўс0пша гw рабA своегw2 пок0й, презрS є3мY всS прегрэшeніz.<br /><span>слaва. Т</span>рисвётлагw є3ди1нагw бжcтвA, бlгочeстнw поeмъ вопію1ще, с™ъ є3си2 џ§е безначaльныи, и3 собезначaльныи сн7е, и3 бжcтвеныи дyше, просвэти2 нaсъ с0 страхомъ вопію1щихъ ти2, и3 вёрою слaвzщихъ тS, и3 t вёчнагw nгнS и3схи1ти.<br /><span>и3 нhнэ. Р</span>aдуисz чcтаz, ћже бGа пл0тію без8 сёмене р0ждь шаz, во спасeніе всёмъ. тоб0ю бо р0дъ чlческіи њбрёте спасeніе, и3 тоб0ю рaй да њбрsщемъ, бцdе чи1стаz и3 бlго словeннаz.<br /><span>Ґ</span>ллилyіz, ґллилyіz, слaва тебЁ б9е <span>[три1жды, с8 покл0ны].</span><br /><span>є3ктеніS: П</span>aки и3 пaки ми1ромъ гDу пом0лимсz.<br /><span>Е#</span>щE м0лимсz њ њставлeніи согрёшеній, и4же во бlжeн нэй пaмzти престaвльшемусz рабY б9ію, <span>и3м>къ.</span><br /><span>Њ</span> прости1ти є3мY всsкое согрэшeніе, в0льное и3 нев0льное.<br /><span>Ћ</span>кw да гDь бGъ нaшъ ўчини1тъ дш7у є3гw2, въ мёстэ свё тлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, въ нёдрэхъ ґвраaма, и3 и3саaка, и3 їaкwва.<br /><span>М</span>лcть б9ію и3 цrтво нбcное, и3 њставлeніе грэх0въ и3спроси1 вше томY, сaми себE, и3 дрyгъ дрyга, и3 вeсь жив0тъ нaшъ хrтY бGу предади1мъ.<br /><span>Г</span>Dу пом0лимсz. <span>моли1тва, втaй: Б</span>9е д¦ов0мъ и3 всsкой пл0ти, и4же смeрть попрaвыи и3 діsвола ўпраздни1выи, и3 жи1знь ми1ру всемY даровaвыи, сaмъ гDи пок0й дш7у рабA своегw2 ўс0пшагw, <span>и3м>къ,</span> въ мёстэ свётлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, t ню1ду же tбэжE всsка болёзнь и3 печaль, и3 воздыхaніе. и3 всsкое согрэшeніе содёzнное и4мъ, сл0вомъ и3 дёломъ и3 помышлeніемъ, ћкw бlгъ и3 чlколю1бецъ бGъ прости2. ћкw нёсть чlка и4же жи1въ бhсть, и3 тебЁ не согрэши2. т0кмw ты2 є3ди1нъ кромЁ всsкагw грэхA. прaвда твоS прaвда в0 вэки, и3 сл0во твоE и4стина. <span>воз8глaсъ: Ћ</span>кw ты2 є3си2 воскrніе и3 жив0тъ, и3 пок0й ўс0пшему рабY твоемY, <span>и3м>къ,</span> хrтE б9е нaшъ. и3 тебЁ слaву возсылaемъ, со безначaльнымъ ти2 nц7eмъ, и3 съ прес™hмъ бlги1мъ и3 животворsщимъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>поeмъ: ґ</span>ми1нь.<br />С<span>эдaленъ. глaсъ, є7. П</span>ок0й сп7се нaшъ съ прaведными рабA твоегw2, и3 сего2 всели2 во дворы2 своS, ћкоже є4сть пи1сано. презрS є3мY всS согрэшeніz є3гw2 ћкw бlгъ, в0льнаz и3 не в0льнаz. и3 всS ћже в8 вёдэніи, и3 не в8 вёдэніи чlколю1бче.<br /><span>слaва, и3 нhнэ, боg. И$</span>же t дв7ы возсіsвыи всемY ми1ру хrтE б9е, и3 сн7ы свёта тоS рaди показaвыи, поми1луй нaсъ.<br /><div>С<span>тихёры, заупок0йны. глaсъ, №.</span></div><span>К</span>аS житeйскаz пи1ща пребывaетъ, печaли не причaстна; каs ли слaва стои1тъ на земли2 не прел0жна; всS сёни немощнёйша, всS снA прелeстнэйша, во є3ди1нъ чaсъ всS сіS смeрть пріeмлетъ. но в0 свэтэ хrтE лицA твоегw2, и3 въ наслаждeніи твоеS красоты2, є3г0же и3збрA пок0й, ћкw чlколю1бецъ.<br /><span>Д</span>ёломъ сп7се м0й kвлsеши, ћкw ты2 є3си2 всёхъ воскrніе, сл0вомъ сл0ве лaзарz t мeртвыхъ воскреси2. тогдA вереи2 сотрошaсz, и3 вратA ѓдова сокруши1шасz, тогдA с0нъ чlкwмъ смeрть kвлsшесz, но на спасeніе своегw2 создaніz, ґ не на њсуждeніе пришeдъ, є3г0же и3збрA пок0й, ћкw чlколю1бецъ.<br /><span>Н</span>0выи ґдaмъ бhсть сн7ъ б9іи нбcныи, спaслъ мS є3си2, чlкъ ви1димъ бhсть безгрёшныи. t ґдaма бо прaдэда, сyдъ смe рти наслёдовахомъ. тh же сп7се м0й, грэхи2 моS взsтъ смeртныz, ћкw сaмъ въ мeртвыхъ своб0дь, и3зліS и3ст0ч никъ воскrніz. є3г0же престaви пок0й, ћкw чlколю1бецъ.<br />С<span>ію2 стихёру поeмъ, ѓще погребaютъ їєрez. П</span>оложи1лъ є3си2 сп7се и3збрaнныz служeбники въ цRкви, подражaющихъ на земли2 чи1ны нбcныz. и3 нhнэ къ тебЁ tшeдшихъ, нa нб7сэхъ предстaтели сп7се њдеснyю тебЁ kви2, д0брэ подви1г шихсz, и3 бlгочести1вую твою2 вёру соблю1дшихъ. є3г0же и3збрA пок0й, ћкw чlколю1бецъ.<br /><span>слaва, и3 нhнэ, боg. Г</span>рёшныхъ мlтвы пріeмлющи, и3 скорбs щихъ воздыхaніе не презрsщи, моли2 и4же t пречcтою бокY твоeю, спасти2 нaсъ, прес™az дв7о.<br /><div>С<span>тихёры, заупок0йны. глaсъ, в7.</span></div><span>Ћ</span>кw цвётъ ўвzдaетъ, и3 ћкw сёнь ми1мw грzдeтъ, разру шaетсz всsкъ чlкъ. пaки же гласsщи трубЁ, мeртвіи ћкw въ трyсэ вси2 востaнутъ, къ твоемY срётенію хrтE б9е. тогдA вLко, є3г0же престaви t нaсъ, во с™hхъ ти ўчини2 кр0вэхъ, ћкw чlколю1бецъ.<br /><span>О</span>µ3вы2 мнЁ, коли1къ п0двигъ и4мать душA разлучaющисz t тэлесE. ўвы2 тогдA коли1кw слези1тъ, и3 нёсть и4же поми1 луетъ ю5: ко ѓнGлwмъ џчи возводsщи, бездёльнw м0ли тсz. къ чlкwмъ рyцэ простирaющи, и3 не и4мать помогaю щагw. тёмже возлю1бленнаz моS брaтіz, разумёвше крa ткую нaшу жи1знь, престaвленному пок0z t хrтA пр0 симъ, и3 дш7aмъ нaшымъ вeлію млcть.<br /><span>П</span>ріиди1те ви1димъ чyдо вhше ўмA: вчерA бhлъ съ нaми, нhнэ же лежи1тъ мeртвъ. пріиди1те разумёемъ, что2 мzтy щесz совершaемъ; кaкw здЁ вонsми мaжущесz, ѕлов0 ніемъ смердsще; кaкw и4же здЁ злaтомъ красsщесz, без8 красоты2 и3 без8 лёпоты лежи1тъ; тёмже возлю1бленнаz моS брaтіz, разумёвше крaткую нaшу жи1знь, престaвленному пок0z t хrтA пр0симъ, и3 дш7aмъ нaшымъ вeлію млcть.<br /><span>слaва, и3 нhнэ, боg. В</span>сE ўповaніе моE къ тебЁ возлагaю м™и б9іz, сохрани1 мz во своeмъ си2 кр0вэ.<br /><div>С<span>тихёры, заупок0йны. глaсъ, G.</span></div><span>В</span>сE сyетіе чlческое, є3ли1кw не пребyдетъ по смeрти. не пребывaетъ богaтство, ни сни1детъ слaва, нашeдши бо смe рти, всS сіS погуби1тъ. тёмже хrтY безсмeртному возо піeмъ, престaвльшагосz t нaсъ пок0й, и3дёже всёмъ є4сть веселsщымсz житіE ў тебE.<br /><span>Ч</span>lцы что2 всyе мzтeмсz, пyть крaтокъ є4сть и4мже тецeмъ, дhмъ є4сть житіE сE, пaра и3 пeрсть и3 пeпелъ, вмaлэ kвлsе тсz, и3 вск0рэ погибaетъ. тёмъ хrтY безсмeртному возо піeмъ, престaвленнагw t нaсъ пок0й, и3дёже всёмъ є4сть веселsщымсz житіE ў тебE.<br /><span>Е#</span>ди1не многомлcтиве и3 бlгоутр0бне, и3мёzи непости1жиму бlгости пучи1ну. свёдыи є3стество2 чlческое, є4же содёлалъ є3си2, тS м0лимъ хrтE б9е, престaвленнагw t нaсъ пок0й, и3дёже всёмъ є4сть веселsщымсz житіE ў тебE.<br /><span>слaва, и3 нhнэ, боg. С</span>™az первочcтаz, похвало2 сyщи нбcнымъ си1ламъ, ґпcлwмъ пёніе, и3 пррbкwмъ сбытіE, вLчце пріими2 моли1твы нaша.<br /><div>С<span>тихёры, заупок0йны. глaсъ, д7.</span></div><span>Г</span>дЁ є4сть мірск0е пристрaстіе; гдЁ є4сть маловрeменныхъ мечтaніе; гдЁ є4сть злaто и3 сребро2; гдЁ є4сть рaбъ мн0же ство; всE мzтeжъ, всE пeпелъ, всE пeрсть, всS сёнь. но пріиди1те возопіeмъ безсмeртному цRю, гDи вёчныхъ твои1хъ бlгъ спод0би престaвльшагосz t нaсъ, и3 ўпок0й є3гw2 въ нестарёющемсz бlжeнствэ твоeмъ.<br /><span>П</span>ріи1де смeрть ћкw хи1щникъ, приступи2 тли1тель и3 разруши1 мz, пріи1де же и3 не сyща мS kви2, и3 бhхъ ћкw не бhвъ лежY нhнэ. вои1стину с0нъ, вои1стину злaка є4смь џбразъ. но пріиди1те возопіeмъ безсмeртному цRю, гDи вёчныхъ твои1хъ бlгъ спод0би, престaвльшагосz t нaсъ, и3 ўпок0й є3гw2 въ нестарёющемсz бlжeнствэ твоeмъ.<br /><span>С</span>0нъ kвлsетсz вёрующимъ въ тS смeрть, тебЁ положeну в0 гробэ, и4же всёми владyщему, и3 смeртную держaву раз0 ршу, и3 ўпраздни1вшу є3S наси1ліе многолётное. тёмжетисz м0лимъ, престaвленнаго t нaсъ ўчини2 в0 свэтэ с™hхъ ти2, въ прaведныхъ свётлости.<br /><span>слaва, и3 нhнэ, боg. И#</span>збaви нaсъ t бёдъ нaшихъ м™и хrтA бGа, р0ждьшаz всёмъ творцA, да вси2 вопіeмъ ти2, рaдуисz є3ди1на спасeніе дш7aмъ нaшымъ.<br /><span>є3ктеніS: П</span>aки и3 пaки ми1ромъ гDу пом0лимсz.<br /><span>Е#</span>щE м0лимсz њ њставлeніи согрёшеній, и4же во бlжeн нэй пaмzти престaвльшемусz рабY б9ію, <span>и3м>къ.</span><br /><span>Њ</span> прости1ти є3мY всsкое согрэшeніе, в0льное и3 нев0льное.<br /><span>Ћ</span>кw да гDь бGъ нaшъ ўчини1тъ дш7у є3гw2, въ мёстэ свё тлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, въ нёдрэхъ ґвраaма, и3 и3саaка, и3 їaкwва.<br /><span>М</span>лcть б9ію и3 цrтво нбcное, и3 њставлeніе грэх0въ и3спроси1 вше томY, сaми себE, и3 дрyгъ дрyга, и3 вeсь жив0тъ нaшъ хrтY бGу предади1мъ.<br /><span>Г</span>Dу пом0лимсz. <span>моли1тва, втaй: Б</span>9е д¦ов0мъ и3 всsкой пл0ти, и4же смeрть попрaвыи и3 діsвола ўпраздни1выи, и3 жи1знь ми1ру всемY даровaвыи, сaмъ гDи пок0й дш7у рабA своегw2 ўс0пшагw, <span>и3м>къ,</span> въ мёстэ свётлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, t ню1ду же tбэжE всsка болёзнь и3 печaль, и3 воздыхaніе. и3 всsкое согрэшeніе содёzнное и4мъ, сл0вомъ и3 дёломъ и3 помышлeніемъ, ћкw бlгъ и3 чlколю1бецъ бGъ прости2. ћкw нёсть чlка и4же жи1въ бhсть, и3 тебЁ не согрэши2. т0кмw ты2 є3ди1нъ кромЁ всsкагw грэхA. прaвда твоS прaвда в0 вэки, и3 сл0во твоE и4стина. <span>воз8глaсъ: Ћ</span>кw ты2 є3си2 воскrніе и3 жив0тъ, и3 пок0й ўс0пшему рабY твоемY, <span>и3м>къ,</span> хrтE б9е нaшъ. и3 тебЁ слaву возсылaемъ, со безначaльнымъ ти2 nц7eмъ, и3 съ прес™hмъ бlги1мъ и3 животворsщимъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>поeмъ: ґ</span>ми1нь.<br />С<span>эдaленъ. глaсъ, G. Е#</span>гдA сл0вомъ твои1мъ предстaнемъ, нелицемёрному ти2 суди1щу гDи, не њсуди2 сп7се въ тS вёро вавшихъ, вси1 бо согрэши1хомъ, но тебE не tступи1хомъ. тёмъ м0лимъ тS, въ сeлэхъ прaведныхъ ти2 хrтE пок0й, є3г0же пріsтъ. є3ди1нъ бо є3си2 безгрёшенъ.<br /><span>слaва, и3 нhнэ, боg. П</span>рибёжище и3 си1ла нaмъ бhсть бцdе, крёпкаz пом0щнице всемY ми1ру. мlтвами твои1ми спасaй рабы2 своS, t всsкіz бэды2, є3ди1на бlгословeннаz.<br /><div>С<span>тихёры, заупок0йны. глaсъ, є7.</span></div><span>П</span>омzнyхъ пррbка вопію1ща, ѓзъ є4смь землS и3 пeпелъ. и3 пaки разсмотри1хъ во гробёхъ, и3 ви1дэхъ к0сти њбнажены2. и3 рёхъ ќбw кто2 є4сть сeй, цRь и3ли2 ни1щь, и3ли2 прaведникъ и3ли2 грёшникъ; но пок0й сп7се съ прaведными рабA твоегw2, ћкw чlколю1бецъ.<br /><span>Т</span>ы2 создaвыи мS гDи, и3 положи1въ на мнЁ рyку твою2. и3 заповёдавъ ми2 речE, ћкw землS є3си2, и3 въ зeмлю пaки п0йдеши. настaви мS на прaвый пyть тв0й, прощaz ми2 прегрэшeніz. и3 њслaбивъ спаси1 мz молю1сz, ћкw чlколю1 бецъ.<br /><span>И#</span>сцэли1лъ є3си2 сокрушeніе моE сп7се, себE смири1въ вhшніи, твоеs бо зaповэди престyпникъ бhхъ, и3 къ смeрти безy міемъ спад0хъ. тh же смeртнымъ мои1мъ хrтE њбложи1всz, пострадaлъ є3си2 распsтіе, и3 безсмeртна мS сотвори2. тли2 вкуси1лъ є3си2 смeртныz, и3 нетлённа мS возвёдъ. ты2 сaмъ рабA своегw2 со с™hми пок0й, ћкw чlколю1бецъ.<br /><span>слaва, и3 нhнэ, боg. Т</span>ебё сz м0лимъ ћкw б9іи м™ри, бlгословeннаz, моли2 њ спасeніи дyшъ нaшихъ.<br /><div>С<span>тихёры, заупок0йны. глaсъ, ѕ7.</span></div><span>Н</span>ачaтокъ ми2 и3 состaвъ, зижди1тельное твоE бhсть повелё ніе. восхотёвъ бо t неви1димагw, и3 ви1димагw мS жи1во состaвити є3стество2. тлённое ми2 тёло t земли2 создaвъ, дaлъ же ми2 є3си2 дш7у, бжcтвенымъ свои1мъ и3 животворs щимъ вдохновeніемъ. тёмже сп7се рабA своегw2 во странЁ живyщихъ, и3 въ кр0вэхъ прaведныхъ пок0й.<br /><span>Б</span>олёзнь ґдaму бhсть дрeва вкушeніе, дрeвле во є3дeмэ, є3гдA ћдъ ѕмjй и3зблевA, тёмъ бо вни1де смeрть всер0дна, снэдaющи чlка. но пришeдъ вLка, низложи2 ѕмjа, и3 воскrніе нaмъ даровA. къ немy же ќбw возопіeмъ, пощади2 сп7се, є3г0же пріsтъ со с™hми пок0й, ћкw чlколю1бецъ.<br /><span>С</span>л0во б9іе сyщественное, младeнецъ бhти и3зв0ли, пл0ть пріeмъ и3 дш7у мhсленну и3 самовлaстну. тогw2 рaди во двою2 совершeну є3стествY, рождeнному сн7у б9ію поклони1мсz <span>[покл0н8],</span> самос0здана кyпно же и3 нес0здана ўвёдэхомъ, непреврaтнэ є3ди1нагw хrтA. къ немy же возопіeмъ гlюще, пощади2 сп7се є3г0же пріsтъ, съ прaведными пок0й.<br /><span>слaва, и3 нhнэ, боg. Б</span>Gа и3з8 тебE вопл0щшагосz, разумё хомъ бцdе дв7о, того2 моли2 њ спасeніи дyшъ нaшихъ.<br /><div>С<span>тихёры, заупок0йны. глaсъ, з7.</span></div><span>П</span>ок0й сп7се нaшъ жизнодaвче, є3г0же престaвилъ є3си2 рабA своегw2 t врeменныхъ, гDи слaва тебЁ.<br /><span>П</span>о џбразу своемY и3 по под0бію, создaвыи и3спeрва чlка, и3 въ раи2 положи1лъ є3си2 владёти твои1ми творeніи. зaвистію же діsволею прельщeнъ, ћди причасти1сz, зaповэди твоеS престyпникъ бhвъ. тёмъ пaки въ зeмлю, t неsже взsтъ бhсть, њсуди1лъ є3си2 возвращaтисz гDи, є3мyже пр0симъ пок0z.<br /><span>Б</span>езчи1сленно бyдетъ блyднw живyщымъ мучeніе, скрeжетъ зуб0мъ, и3 плaчь неутёшимыи, мрaкъ бeз8 свэта, и3 тмA кромёшнаz, и3 чeрвь неусыпaющіи, и3 слeзы неполeзны, судіS неумоли1мыи. тёмъ прeжде концA возопіeмъ гlюще, вLко хrтE, є3г0же пріsтъ, со и3збрaнными пок0й.<br /><span>слaва, и3 нhнэ, боg. П</span>рострaнное селeніе невмэсти1магw, познaвше тS преслaвнаz бцdе, зовeмъ слaва тебЁ.<br />"},{"name":"Заупокойные стихеры","text":"<div>С<span>тихёры, заупок0йны. глaсъ, }.</span></div><span>П</span>лaчусz и3 рыдaю, є3гдA помышлsю смeрть. ви1дэхъ бо во гробёхъ лежaщую, є4же по џбразу б9ію с0зданную нaшу красотY, безобрaзну и3 безслaвну, не и3мyщу видёніz ни добр0ты. q чудеси2, что2 сіE є4же њ нaсъ бhсть тaинство; кaкw предaхомсz тлёнію; кaкw припрzг0хомсz смeрти; вои1стину б9іимъ повелёніемъ, ћкоже пи1шетъ, подаю1 щимъ престaвленнымъ пок0й.<br /><span>С</span>мeрть твоS гDи, безсмeртію бhсть ходaтай, ѓще бы в0 гробэ не бы2 положeнъ, не бы2 рaй tвeрзлсz. тёмже престa вленнагw пок0й.<br /><span>В</span>озгреми1тъ трубA, и3 ћкw t снA мeртвіи востaнутъ, жи1знь лю1бzщіи ўлучи1ти вёчную, ўповaша на тS творцA и3 бGа. не њсуди2 рабa си, смeртенъ бо безсмeртныи нaсъ рaди бhсть. тогw2 рaди надёющесz на тS сл0ве вопіeмъ, вLко хrтE, є3г0же пріsтъ, со и3збрaнными пок0й.<br /><span>слaва, и3 нhнэ, боg. Ч</span>и1стаz дв7о сл0ву двeрь, бGа нaшегw м™и, моли2 спасти1сz нaмъ.<br /><div>Б<span>лажeны, глaсъ, ѕ7.</span></div><span>В</span>о цrтвіи си2 є3гдA пріи1деши, помzни2 нaсъ гDи. <span>б</span>lжeни ни1щіи д¦омъ, ћкw тёхъ є4сть цrтво нбcное.<span> б</span>lжeни плaчущіи, ћкw тjи ўтёшатсz. <span>б</span>lжeни кро1тцыи, ћкw тjи наслёдzтъ зeмлю.<br /><span>П</span>eрвэе ґдaмъ вкуси2 t~ древа пи1щнагw, и3з8 пор0ды и3згнaнъ бhсть. разб0йникъ же на кrтЁ сп7се м0й бGа тS и3сповё давъ, въ рaй всели1сz. тёмже и3 мы2 спасeни стrтію ти2 вLко, разб0йнику под0бzщесz, вёрнw вопіeмъ, помzни2 нaсъ сп7се во цrтвіи си2.<br /><span>бlжeни ѓлчущіи и3 жaждущіи прaвды,* ћкw тjи насы1тz тсz. П</span>eрсть взeмъ t земли2 зижди1тель м0й, тёло создA бжcтвеною мhслію. дш7у же жив0тнымъ вдохновeніемъ вдо хнyвъ, бжcтвеною слaвою почeтъ. тёмже тлёніемъ грэхA ѕлЁ прельщeна мS, воздви1же чlколю1бче конeчнымъ мило сeрдіемъ. но пок0й б9е є3г0же пріsтъ, ћкw чlколю1бецъ.<br /><span>бlжeни млcтивіи,* ћкw тjи поми1ловани бyдутъ. Е#</span>гдA душA t~ тэла нyждею разлучaетсz, ўжaсна тaйна и3 стра шнA всёмъ. душA ќбw плaчущисz и4детъ, тёло же покры вaемо земли2 предаeтсz. тёмже и3 мы2 разумёвше конeч ныи и3сх0дъ, ко сп7су вари1мъ со слезaми вопію1ще, пок0й б9е є3г0же пріsтъ, ћкw чlколю1бецъ.<br /><span>бlжeни чи1стіи сeрдцемъ,* ћкw тjи бGа ќзрzтъ. П</span>ріиди2 душE моS, прeжде концA возопjй, согрэши1хъ ти2 хrтE, њслaби и3 прости1 ми. животa бо конeцъ прибли1жисz, разлучaz мS t~ тэла, и3 ќжикwвъ и3 другHвъ. тёмже врe мени скончaвшусz ѕлЁ, пристyпимъ и3 покаsніемъ возо піeмъ. пок0й б9е є3г0же пріsтъ, ћкw є3ди1нъ чlколю1бецъ.<br /><span>бlжeни миротво1рцы,* ћкw тjи сн7ове б9іи нарекyтсz. П</span>рестaвленныи в0 гробэ лежA мeртвъ развали1всz, всёмъ вопіeтъ. пріиди1те ко мнЁ вси2 земнjи, и3 ви1дите добр0ту тэлeсную почернёвшу. тёмже сіS всS ви1дэвше, покаs ніемъ приступи1те ко сп7су, вопію1ще. пок0й б9е є3г0же пріsтъ, ћкw є3ди1нъ млcтивъ.<br /><span>бlжeни и3згнaни прaвды рaди,* ћкw тёхъ є4сть цrтво нбcное. Ч</span>т0сz менE плaчете г0рцэ q чlцы; что2 всyе мzтe тесz, что2 мн0жество м0лвите пуст0шнаz; престaвленныи всёмъ возвэщaетъ. тёмъ јwва прeжде ўслhшавше возо піeмъ, ћкw вои1стину смeрть мyжу пок0й є4сть. но пок0й б9е є3г0же пріsтъ, ћкw є3ди1нъ млcтивъ.<br /><span>бlжeни є3стE є3гдA пон0сzтъ вaмъ, и3 и3зженyтъ вы2, и3 ре кyтъ всsкъ ѕ0лъ гlъ,* на вы2 лжyще менE рaди. В</span>остaнію вси2 вёруемъ, ґ и4же не вёруютъ, ѕлЁ прельсти1шасz. и3сaіz бо ћснw вопіeтъ, востaнутъ мeртвіи и4же во гробёхъ, є3гдA судіS съ нб7сE пріи1детъ съ си1лою, и3 трубA возгласи1вши, мeр твыz востaвитъ всS. но пок0й б9е є3г0же пріsтъ, ћкw є3ди1нъ млcтивъ.<br /><span>рaдуйтесz и3 весели1тесz,* ћкw мздA вaша мн0га нa нб7сэхъ. П</span>ремyдрыи пaвелъ предречE, ћвэ востaнію всёхъ поучaz, ћкw мeртвіи без8 и3стлёніz востaнутъ, и3 мы2 и3з мэни1мсz в0лею б9іею. тёмже стрaшнw трубA џна ћвэ воззовeтъ, t~ вэка спsщыz ћкw t снA востaвитъ, но по к0й б9е є3г0же пріsтъ, ћкw є3ди1нъ чlколю1бецъ.<br /><span>слaва. С</span>о nц7eмъ сн7а прослaвимъ и3 д¦а с™aго, трbцу прес™yю въ тріeхъ кyпнw состaвэхъ, въ є3ди1номъ же существЁ бжcтвA. є3мyже бlгочeстнw покланsющесz вёрою вопіeмъ, с™ъ, с™ъ, с™ъ є3си2 б9е, и4же живhми и3 мeртвыми влaсть и3мhи, ћкw є3ди1нъ чlколю1бецъ.<br /><span>и3 нhнэ. В</span>hше р0да во ўтр0бэ своeй гжcе, без8 сёмени зачeнши бGа превёчнаго, пл0тію родилA є3си2 бGа же и3 чlка, непрел0жнw и3 без8 смущeніz. тёмже и3 мы2 бцdу дв7у тS прославлsюще, р0ждьшемусz бGу нaшему вёрнw вопіeмъ, помzни2 нaсъ сп7се, є3гдA пріи1деши во цrтвіи си2.<br /><span>є3ктеніS: П</span>aки и3 пaки ми1ромъ гDу пом0лимсz.<br /><span>Е#</span>щE м0лимсz њ њставлeніи согрёшеній, и4же во бlжeн нэй пaмzти престaвльшемусz рабY б9ію, <span>и3м>къ.</span><br /><span>Њ</span> прости1ти є3мY всsкое согрэшeніе, в0льное и3 нев0льное.<br /><span>Ћ</span>кw да гDь бGъ нaшъ ўчини1тъ дш7у є3гw2, въ мёстэ свё тлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, въ нёдрэхъ ґвраaма, и3 и3саaка, и3 їaкwва.<br /><span>М</span>лcть б9ію и3 цrтво нбcное, и3 њставлeніе грэх0въ и3спроси1 вше томY, сaми себE, и3 дрyгъ дрyга, и3 вeсь жив0тъ нaшъ хrтY бGу предади1мъ.<br /><span>Г</span>Dу пом0лимсz. <span>моли1тва, втaй: Б</span>9е д¦ов0мъ и3 всsкой пл0ти, и4же смeрть попрaвыи и3 діsвола ўпраздни1выи, и3 жи1знь ми1ру всемY даровaвыи, сaмъ гDи пок0й дш7у рабA своегw2 ўс0пшагw, <span>и3м>къ,</span> въ мёстэ свётлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, t ню1ду же tбэжE всsка болёзнь и3 печaль, и3 воздыхaніе. и3 всsкое согрэшeніе содёzнное и4мъ, сл0вомъ и3 дёломъ и3 помышлeніемъ, ћкw бlгъ и3 чlколю1бецъ бGъ прости2. ћкw нёсть чlка и4же жи1въ бhсть, и3 тебЁ не согрэши2. т0кмw ты2 є3ди1нъ кромЁ всsкагw грэхA. прaвда твоS прaвда в0 вэки, и3 сл0во твоE и4стина. <span>воз8глaсъ: Ћ</span>кw ты2 є3си2 воскrніе и3 жив0тъ, и3 пок0й ўс0пшему рабY твоемY, <span>и3м>къ,</span> хrтE б9е нaшъ. и3 тебЁ слaву возсылaемъ, со безначaльнымъ ти2 nц7eмъ, и3 съ прес™hмъ бlги1мъ и3 животворsщимъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>поeмъ: ґ</span>ми1нь.<br />К<span>ондaкъ. глaсъ, }. С</span>о с™hми пок0й хrтE дш7у рабA своегw2, и3дёже нёсть болёзни, ни печaли ни воздыхaніz, но жи1знь вёчнаz.<br />И$<span>косъ. Т</span>ы2 є3ди1нъ є3си2 и3скони2 безсмeртенъ, сотвори1выи и3 создaвыи чlка. тлённіи же t земли2 с0здани бhхомъ, и3 въ зeмлю тyже п0йдемъ, ћкоже повелёлъ є3си2, создaвъ мS и3 рeкъ ми2, ћкw землS є3си2, и3 въ зeмлю пaки п0йдеши, ѓможе вси2 тлённіи tх0димъ, надгр0бное рыдaніе творs ще, и3 пою1ще пёснь ѓнGльскую, ґллилyіz.<br />Д<span>іsконъ: в</span>о1нмемъ.<span> їєрeй: м</span>и1ръ всёмъ.<span> чтeцъ: и3 </span>д¦0ви твоемY.<span> діsконъ: п</span>ремyдрость во1нмемъ.<span> чтeцъ: п</span>роки1менъ, pl0мъ дв7довъ.<span> глaсъ, }. Б</span>lжeнъ пyть въ џнь же п0йдеши душE, ћкw ўгот0ватисz мёсто пок0йно. <span>сти1хъ. Њ</span>брати1 сz душE моS въ пок0й тв0й, ћкw гDь бlго сотвори2 тебЁ.<br />Ґ<span>пcлъ, къ солyнzнwмъ. зачaло, сo7. Б</span>рaтіе, не велю2 вaмъ не разумэвaти њ ўмeршихъ, да не скорбитE, ћкоже и3 пр0чіи не и3мyщіи ўповaніz. ѓще бо вёруемъ, ћкw ї©ъ ќмре и3 воскRсе, тaкw и3 бGъ ўмeршыz њ ї©э приведeтъ съ ни1мъ. сіe бо вaмъ гlемъ словесeмъ гDнимъ. ћкw мы2 живyщіи њстaв шіи въ пришeствіе гDне, не и4мамы предвари1ти ўмeршихъ. ћкw сaмъ гDь въ повелёніи, в0 гласэ ґрхaнGловэ, и3 въ трубЁ б9іи сни1детъ съ нб7сE, и3 мeртвіи њ хrтЁ воскrнутъ прeжде, пот0мъ же мы2 живyщіи њстaвшіи, кyпнw съ ни1 ми восхищeни бyдемъ на џблацэхъ, въ срётеніе гDне на воздyсэ. и3 тaкw всегдA съ гDемъ бyдемъ.<br />Д<span>іsконъ: в</span>о1нмемъ.<span> їєрeй: м</span>и1ръ ти2.<span> чтeцъ: и3 </span>д¦0ви твоемY.<span> діsконъ: п</span>ремyдрость во1нмемъ.<span> чтeцъ: p</span>ал0мъ дв7довъ,<span> </span>ґллилyіz.<span> сти1хъ. Б</span>lжeнъ є3г0же и3збрA и3 пріsтъ, всели1ши во дворы2 своS.<span> сти1хъ. Ґ</span>ллилyіz.<br /><div>Е#<span>ђaліе, t їwaнна. зачaло, ѕ7i.</span></div><span>Р</span>ечE гDь къ пришeдшимъ къ немY їюдewмъ, ґми1нь, ґми1нь гlю вaмъ, ћкw слyшаzи словесE моегw2, и3 вёруzи послaв шему мS, и4мать жив0тъ вёчныи, и3 на сyдъ не пріи1детъ, но прeйдетъ t смeрти въ жив0тъ. ґми1нь, ґми1нь гlю вaмъ, ћкw грzдeтъ чaсъ, и3 нhнэ є4сть, є3гдA мeртвіи ўслhшатъ глaсъ сн7а б9іz, и3 ўслhшавше њживyтъ. ћкоже бо nц7ъ и4мать жив0тъ въ себЁ, тaкw дaстъ и3 сн7ови жив0тъ и3мёти въ себЁ. и3 џбласть дaстъ є3мY, и3 сyдъ твори1ти, ћкw сн7ъ человёчь є4сть. не диви1тесz семY, ћкw грzдeтъ чaсъ, въ џнь же вси2 сyщіи во гробёхъ ўслhшатъ глaсъ сн7а б9іz. и3 и3зhдутъ сотв0ршіи бlгaz, въ воскрешeніе живо тY, ґ сотв0ршіи ѕлaz, въ воскрешeніе судY. не могY ѓзъ њ себЁ твори1ти ничес0же. ћкоже слhшу суждY, и3 сyдъ м0й прaведенъ є4сть. ћкw не и3щY в0ли моеS, но в0ли послaв шагw мS nц7а.<br /><div>П<span>осeмъ твори1мъ послёднее цэловaніе ўс0пшему,</span></div><div><span>и3 поeмъ стихёры. глaсъ, в7. поd. є3</span>гдA t~ древа.</div><span>П</span>ріиди1те, послёднее цэловaніе дади1мъ брaтіе ўмeршему, похвалsюще хrтA. сe бо и3зhде t рождeніz, и3 к0 гробу приближaетсz. ќже къ томY не пекjисz њ сyетіи много стрaстныz пл0ти. гдЁ нhнэ р0дъ и3 дрyзи, сE разлучaемсz. є3г0же пок0ити, гDу пом0лимсz.<br /><span>Р</span>цы2 нhнэ брaте къ нaмъ, кaмw и4деши t нaсъ молчA; провэщaй њбрaщьсz. печaль nц7у си2 ўтоли2, и3 ўтёши м™рь плaчущусz и3 друг0въ, ви1ждь плaчь и3 слeзы точa щихъ за тS. гдЁ нhнэ р0дъ и3 дрyзи; сE разлучaемсz. вои1стину суетA человёческаz.<br /><span>Ѓ</span>зъ к0 гDу и3 бGу, и3 судіи2 моемY и3дY, суди1щу предстaти, tвётъ творS њ дёлэхъ свои1хъ, но вaмъ сS ми1лъ дёю, мlтву твори1те за мS. да млcтивъ бyдетъ ми2 въ дeнь сyд ныи хrт0съ сп7съ. сE разлучaемсz. вои1стину суетA человёче скаz.<br /><span>Н</span>hнэ вси2 тэлeсніи ќди прaздни kвлsютсz, недви1жими и3 мeртви, нечyвственни и3 всёмъ неключи1ми, рyцэ и3 н0зэ свsзанэ бhстэ. џчи заид0стэ и3 слyхъ съ ни1ма, kзhкъ молчaніемъ загради1сz, и3 гр0бу предаeтсz. вои1стину суетA человёческаz.<br /><span>Е#</span>гдA душA t~ тэла нyждею разлучaетсz, восхи1тима стрa шными ѓнGлы, забyдетъ ќжикъ и3 знaемыхъ, nц7a же и3 мaтерь и3 дрyги всS, т0кмw печeтсz њ стрaшномъ суди1 щи, кaкw предстaти гDви; сe бо разлучaемсz. вои1стину суетA человёческаz.<br /><span>Д</span>нeсь житіS лукaвагw разруши1сz торжество2 всесyетное. дyхъ бо и3зhде t тэлесE. брeніе почернёло є4сть, сосyдъ разсёдесz, безглaсенъ, нечyвственъ, мeртвъ, недви1жимъ. є3г0же tсылaюще к0 гробу, гDу пом0лимсz, дaти є3мY в0 вэки пок0й.<br /><span>Д</span>нeсь сyетныхъ надeжда, и3 земнhхъ прeлесть, и3 слaва ўга сE и3 люб0вь. сe бо разлучaетсz душA t~ тэла, зрaкъ разру шaетсz и3 помрачaетсz лицE, ќши затыкaютсz, и3 ўстA заграждaютсz. рyцэ ўвsнувше и3 н0зэ, гр0бу предаю1тсz. вои1стину суетA человёческаz.<br /><span>М</span>енE дрyзи послyшавше, пріиди1те цэлyйте, сyщагw прe жде съ нaми бhвша, ќже бо не и4мамы є3гw2 ви1дэти, гр0 бу предаeтсz, пeрстію покровeнъ во тмY слeтсz, съ мeртвы ми погребaетсz. дрyзи пріиди1те и3 ќжики, сE разлучaемсz. вои1стину суетA человёческаz.<br /><span>К</span>0е разлучeніе брaтіе; кjи плaчь; кjи в0пль въ нhнэшніи чaсъ; пріиди1те ќбw цэлyемъ, бhвшаго въ мaлэ съ нaми, предаeтбосz гр0бу, и3 пeрстію посыпaетсz. во тмY слeтсz, и3 съ мeртвыми погребaетсz, всёхъ рождeніz и3 друг0въ нhнэ разлучaетсz. є3г0же пок0ити гDу пом0лимсz.<br /><span>В</span>eліи плaчь и3 рыдaніе, вeліи в0пль и3 бэдA, разлучeніе души2, ѓдъ и3 поги1бель, врeменное сіE житіE, сёнь непо стоsннаz, с0нъ прелeстныи, безг0дное мечтaніе, и3 раб0та житіS зeмскагw. далечE tбэжи1мъ мірскaгw грэхA, да нбcнаz наслёдуемъ.<br /><span>В</span>eсь жив0тъ нaшъ, ћкw цвётъ є4сть дhмъ же и3 прaхъ, и3 ћкw росA ќтренzz. пріиди1те в0ззримъ нaгробъ ћсно, гдЁ добр0та тэлeснаz; гдЁ ю4ность, гдЁ џчи крaсніи, и3 зрaкъ нaшъ; всE и4зсше ћкw сёно. всS и3счeзнуша. тёмже ко хrтY припадeмъ со слезaми, сегw2 пок0ити.<br /><span>В</span>и1дzще брaтіе предлежaща мертвецA, џбразъ воспріи1мемъ тогw2 конeчнагw часA, сe бо tх0дитъ t земли2 ћкw дhмъ, и3 ћкw цвётъ њцвэтE, и3 ћкw травA посёчена бhсть, врe тищемъ повивaема и3 подавлsема, є3г0же безвёстна бhв ша, гDу пом0лимсz, подaти семY в0 вэки пок0й.<br /><span>П</span>ріиди1те внyцы ґдaмовы, ви1димъ на земли2 повeржена по џбразу б9ію, всегw2 бlголёпіz tлагaема, разпaдшасz в0 гробэ, гн0емъ и3 червьми2 и3 тм0ю погибaюща, и3 землeю покрывaема. є3г0же безвёстна бhвша, гDу пом0лимсz, дaти семY в0 вэки пок0й.<br /><span>слaва, и3 нhнэ, боg. С</span>паси2 ўповaющыz на тS, м™и незахо ди1магw свёта, бGороди1тельнице чи1стаz, и3спроси2 моли1т вами си2 ў пребlгaгw бGа, пок0ити ўмeршагw нhнэ м0ли мсz, и3дёже почивaютъ прaведныхъ душA, и3 бжcтвеныхъ бlгъ причaстника kви2, во дв0рэхъ с™hхъ въ пaмzть вёчную.<br />М<span>еждY си1мъ їєрeй, д¦0вный nц7ъ ўс0пшагw, втaй проч тeтъ моли1тву разрэшaльную. и3 ѓще сіS tдёльнw приго т0влена, то2 влагaетъ ю5 въ рyцэ ўмeршему.</span><br /><span>Б</span>Gъ млrдыи и3 многомлcтивыи, и4же нaсъ рaди вочеловё чивыисz, и3 всегw2 мjра грэхи2 носsи, прости1выи пeрвэе нафaномъ прор0комъ дв7да согрёшша. и3 пaки рeкъ верх0вному ґпcлу петрY, ћкw ты2 є3си2 пeтръ, и3 на сeмъ кaмени сози1жду цRковь мою2, и3 вратA ѓдова не ўдолёютъ є4й. и3 дaмъ ти2 ключA цrтва нбcнагw. и3 є3ли1кw ѓще свsжеши на земли2, бyдетъ свsзано нa нб7си. и3 є3ли1кw ѓще разрэши1ши на земли2, бyдетъ разрэшeно нa нб7си. т0й сaмъ всещeдрыи бGъ, за неизречeнную є3гw2 бlгость и3 всемлrдую млcть, да прости1тъ и3 тебЁ чaдо моE д¦0вное,<span> и3м>къ, </span>є3ли1ка къ немY ћкw чlкъ въ житіи2 сeмъ согрэши1лъ є3си2, сл0вомъ и3 дёломъ и3ли2 помышлeніемъ. є3ли1ка пред8 ни1мъ мнЁ худ0му и3сповёда д¦0вному своемY nц7Y,<span> и3м>къ, </span>и3 є3ли1ка забвeніемъ, и3ли2 невоспомzновeніемъ, и3ли2 мн0жества рaди не ўспЁ и3звэсти1ти ми2. да tпусти1тъ ти2 и3 сіS ћкw чlколю1бецъ, и3 подaстъ ти2 њ всёхъ совершeнное прощeніе мои1мъ недост0инствомъ, въ нhнэшніи вёкъ и3 въ бyдущіи. и3 да не њсуждeна тS предстaти спод0битъ на стрaшнэмъ суди1щи своeмъ, хотS и3 ждhи, и3 подавaz всёмъ спасeніе, сhи бlгословeнъ в0 вэки, ґми1нь.<br />Е#<span>гдa же и4демъ ко гробни1цэ, поeмъ: С</span>™hи б9е, с™hи крёпкіи, с™hи безсмeртныи, поми1луй нaсъ.<br /><div><span>тaже, стихёры. глaсъ, ѕ7.</span></div><span>З</span>рsще мS безглaсна, и3 бездыхaніz предлежaща, восплaчи тесz вси2 њ мнЁ брaтіе и3 дрyзи, ср0дницы и3 знaеміи. и4бо вчерaшніи дeнь съ вaми гlахъ, внезaпу пріи1де ми2 стрaш ныи чaсъ смeртныи. но пріиди1те вси2 лю1бzщіи мS, и3 лоб зaйте мS послёднимъ цэловaніемъ, не ктомy бо с8 вaми пойдY, и3ли2 собесёдую пр0чее, къ судіи1 бо грzдY, и3дёже ли цY пріsтіz нёсть. рaбъ и3 вLка кyпнw предстоsтъ, цRь и3 в0инъ, богaтъ и3 ни1щь въ чинY равнЁ. к0ждо бо t свои1хъ дёлъ, и3ли2 прослaвитсz, и3ли2 њсyдитсz. но молю2 всS и3 при пaдаю, њ мнЁ помоли1тесz к0 гDу, да не сведyсz по грэ х0мъ мои1мъ въ мёсто мучeніz. но да ўчини1тъ мS и3дё же свётъ животA.<br /><span>П</span>ріиди1те нa гробъ брaтіе, ви1димъ пeрсть и3 разумёемъ, кjи рaбъ; тaмw чeрвіе растли1ша. знaемъ ли кjи ўб0гъ, и3ли2 богaтъ. и3ли2 кjи вLка, и3ли2 своб0дныи; не вси1 ли пeпелъ; добр0та лицA согни2, и3 ю4ность и3 цвётъ, вои1стину ўвzди2 смeрть.<br /><span>В</span>ои1стину суетA и3 тлS, всsко мірск0е видёніе слaвное. вси2 ќбw ќмремъ, цRи1 же и3 кн7зи. судіи1 же и3 вельм0жи, богa тіи и3 ўб0зіи, и3 всsкое є3стество2 земнhхъ. гдЁ нhнэ и3но гдA цrтвуzи, гр0бу предаeтсz, вои1стину суетA человёче скаz.<br /><span>Т</span>репeщутъ гр0зному и3 стрaшному пrт0лу твоемY, пред стоsще t~ вэка человёцы, судA њжидaюще прaвды твоеS. бжcтвенагw чaютъ прaведнагw tвёта. тогдA пощади2 вLко хrтE рабA твоегw2, вёрою къ тебЁ престaвльшагосz, и3 пrно сyщныz ти пи1щи, и3 бlжeнства спод0би.<br /><span>С</span>пасти2 своE создaніе восхотёвъ, смотрёніz и4стиннагw, вeліе тaинство, рaдуzсz соверши1лъ є3си2 пребlгjи, и3 цэн0ю и3скупи1лъ є3си2 вeсь мjръ, честн0ю ти2 кр0вію. тёмъ м0ли мсz, вёрою къ тебЁ престaвльшагосz, со с™hми всёми все лeніz спод0би.<br /><span>В</span>ои1стину суетA всsческаz житіE сE, сёнь и3 с0нъ. и4бо всyе мzтeтсz всsкъ земнhи, ћкоже рёша кни1ги. ѓще и3 вeсь мjръ пріwбрsщемъ, и3 тогдA в0 гробъ всели1мсz, и3дёже кyпнw цRи и3 ўб0зіи. тёмже хrтE б9е, престaвленнагw t нaсъ пок0й, ћкw чlколю1бецъ.<br /><span>слaва, и3 нhнэ, боg. М</span>lтвами р0ждьшіz тS хrтE, и3 п®тчи твоегw2, ґпcлъ и3 пррbкъ, с™ль и3 мyченикъ, прпdбныхъ и3 прaведныхъ, и3 всёхъ с™hхъ, ўс0пшагw рабA твоегw2 пок0й.<br /><div><span>їєрeй гlетъ моли1тву сію2.</span></div><span>П</span>омzни2 гDи б9е, и4же њ вёрэ и3 њ надeжди животA вёчнагw ўс0пшагw рабA твоегw2, <span>и3м>къ,</span> ћкw бlгъ и3 чlко лю1бецъ, превосходS грэхи2 и3 потреблsz непрaвды, њслaби, њстaви прости2 всE в0льное є3гw2 согрэшeніе и3 нев0льное, возставлsz того2 во с™0е втор0е пришeствіе твоE, въ пріw бщeніе вёчныхъ ти2 бlгъ, њ ни1хже в8 тS є3ди1наго вёрова, и4стиннаго бGа и3 чlколю1бца.<span> воз8глaсъ: Ћ</span>кw ты2 є3си2 пок0й твоемY рабY хrтE б9е нaшъ. и3 тебЁ слaву возсылaемъ, со nц7eмъ и3 со с™hмъ дх7омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ.<span> поeмъ: ґ</span>ми1нь.<br />П<span>осeмъ їєрeй возливaетъ мaсло верхY мощeй, творS џбразъ кrтA, и3 поS: ґ</span>ллилyіz, ґллилyіz, ґллилyіz.<br /><span>pl0мъ, к7г. Г</span>Dнz є4сть землS, и3 и3сполнeніе є3S. вселeннаz, и3 вси2 живyщіи на нeй. т0й на морёхъ њсновaлъ ю5 є4сть, и3 на рэкaхъ ўгот0валъ ю5 є4сть. кто2 взhдетъ нa гору гDню; и3ли2 кто2 стaнетъ на мёстэ с™ёмъ є3гw2; непови1ненъ рукaма и3 чи1стъ с®цемъ, и4же непріsтъ на сyе дш7у свою2, и3 неклsтсz лeстію и4скреннему своемY. сeй пріи1метъ бlгословeніе t~гDа, и3 ми1лостыню t~ бGа сп7са своегw2. сeй р0дъ и4щущихъ гDа, и4щущихъ лицE бGа їaкwвлz. возмёте вратA кнsзи вaша, и3 возмётесz вратA вёчнаz, и3 вни1детъ цRь слaвы. кто2 є4сть сeй цRь слaвы; гDь крёпокъ и3 си1ленъ, гDь си1ленъ в0 брани. возмёте вратA кнsзи вaша, и3 возмётесz вратA вёчнаz, и3 вни1детъ цRь слaвы. кто2 є4сть сeй цRь слaвы; гDь си1ламъ, т0й є4сть цRь слaвы.<br /><div><span>и3 пою1тъ, тропaрь. глaсъ, }.</span></div><span>З</span>емлE зи1нувши, пріими2 t тебE с0зданнаго рук0ю б9іею прeжде, пaки возвращaющасz к8 тебЁ р0ждьшей. є4же бо по џбразу зижди1тель пріsтъ, тh же пріими2 тёло ћкw своE.<br /><span>тrт0е, и3 по џ§е нaшъ. їєрeй, воз8глaсъ: Ћ</span>кw твоE є4сть цrтво и3 си1ла и3 слaва nц7а и3 сн7а и3 с™aгw д¦а, нhнэ и3 пrнw и3 в0 вэки вэк0мъ.<span> поeмъ: ґ</span>ми1нь.<br /><span>тропари2 сіS, глaсъ, д7. С</span>0 д¦и прaведными, скончaвшагосz дyшу рабA твоегw2 сп7се пок0й, сохранsz є3гw2 во бlжeннэй жи1зни, ћже ў тебE чlколю1бче. <span>В</span>ъ пок0ищи твоeмъ гDи, и3дёже вси2 с™jи твои2 почивaютъ, ўс0пшагw рабA твоегw2 пок0й, ћкw є3ди1нъ сhи чlколю1бецъ. <span>слaва. Т</span>ы2 є3си2 бGъ сошeдыи во ѓдъ, и3 ќзы њковaнныхъ разрэши1выи, и3 нhнэ ўс0пшагw рабA твоегw2 дyшу сп7се пок0й. <span>и3 нhнэ. Е#</span>ди1на чи1стаz и3 непор0чнаz дв7о, ћже бGа без8 сёмене р0ждьшаz, того2 моли2 њ спасeніи дyшъ нaшихъ.<br /><span>є3ктеніS, сугyбаz: П</span>оми1луй нaсъ б9е по вели1цэй млcти твоeй, м0лимтисz гDи ўслhши и3 поми1луй.<br /><span>Е#</span>щE м0лимсz њ пок0и и3 њ бlжeннэй пaмzти, и3 њ њставлeніи грэх0въ, престaвльшемусz рабY твоемY, <span>и3м>къ,</span> є3мyже и3 погребeніе твори1мъ.<br /><span>Њ</span> прости1ти є3мY всsкое согрэшeніе, в0льное и3 нев0льное.<br /><span>Ћ</span>кw да гDь бGъ нaшъ ўчини1тъ дш7у є3гw2, въ мёстэ свё тлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, въ нёдрэхъ ґвраaма, и3 и3саaка, и3 їaкwва.<br /><span>М</span>лcть б9ію и3 цrтво нбcное, и3 њставлeніе грэх0въ и3спроси1 вше томY, сaми себE, и3 дрyгъ дрyга, и3 вeсь жив0тъ нaшъ хrтY бGу предади1мъ.<br /><span>Г</span>Dу пом0лимсz. <span>моли1тва, втaй: Б</span>9е д¦ов0мъ и3 всsкой пл0ти, и4же смeрть попрaвыи и3 діsвола ўпраздни1выи, и3 жи1знь ми1ру всемY даровaвыи, сaмъ гDи пок0й дш7у рабA своегw2 ўс0пшагw, <span>и3м>къ,</span> въ мёстэ свётлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, t ню1ду же tбэжE всsка болёзнь и3 печaль, и3 воздыхaніе. и3 всsкое согрэшeніе содёzнное и4мъ, сл0вомъ и3 дёломъ и3 помышлeніемъ, ћкw бlгъ и3 чlколю1бецъ бGъ прости2. ћкw нёсть чlка и4же жи1въ бhсть, и3 тебЁ не согрэши2. т0кмw ты2 є3ди1нъ кромЁ всsкагw грэхA. прaвда твоS прaвда в0 вэки, и3 сл0во твоE и4стина. <span>воз8глaсъ: Ћ</span>кw ты2 є3си2 воскrніе и3 жив0тъ, и3 пок0й ўс0пшему рабY твоемY, <span>и3м>къ,</span> хrтE б9е нaшъ. и3 тебЁ слaву возсылaемъ, со безначaльнымъ ти2 nц7eмъ, и3 съ прес™hмъ бlги1мъ и3 животворsщимъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>поeмъ: ґ</span>ми1нь.<br /><span>їєрeй: П</span>ремyдрость. <span>П</span>рес™az гжcе бцdе спаси2 нaсъ.<br /><span>Ч</span>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1м8, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS вели чaемъ <span>[покл0н8].</span><br /><span>їєрeй: С</span>лaва тебЁ б9е нaшъ, ўповaніе нaше слaва тебЁ.<br /><span>С</span>лaва nц7у и3 сн7у и3 с™0му д¦у <span>[покл0н8].</span><br /><span>И#</span> нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь <span>[покл0н8].</span><br /><span>Г</span>Dи поми1луй, гDи поми1луй, гDи бlгослови2 <span>[покл0н8].</span><br /><span>tпyстъ съ кади1ломъ, глsдz на зaпадъ: И$</span>же живhми и3 мeртвыми њбладazи, хrт0съ и4стинныи бGъ нaшъ, мlтвами пречcтыz є3гw2 м™ре, и3 всёхъ рaди с™hхъ, дyшу рабA своегw2 ўс0пшагw, <span>и3м>къ,</span> въ нёдрэхъ ґвраaма и3 и3саa ка и3 їaкwва въ сёлэхъ прaведныхъ ўпок0итъ, и3 нaсъ поми1луетъ и3 спасeтъ, ћкw бlгъ и3 чlколю1бецъ.<br /><span>поeмъ: ґ</span>ми1нь. <span>Р</span>абY б9ію престaвльшемусz, <span>и3м>къ,</span> є3мyже погребeніе твори1мъ, вёчнаz пaмzть, вёчнаz пaмzть, вёчнаz пaмzть.<br /><div><span>їєрeй гlетъ мlтву разрэшeнію над8 гр0бомъ ўмeршагw.</span></div><span>В</span>0 и3мz nц7а и3 сн7а и3 с™aгw д¦а, мlтвами пречcтыz и3 пребlгословeнныz вLчцы нaшеz бцdы и3 пrнw дв7ы мRjи, и3 с™hхъ небeсныхъ си1лъ безпл0тныхъ, честнaгw и3 слaвнагw пррbка и3 п®тeчи кrтелz гDнz їwaнна, и3 с™hхъ прехвaльныхъ бжcтвеныхъ ґпcлъ двунaдесzте, и3 с™hхъ nц7ъ тріeхъ с0тъ и3 њсминaдесzте, и4же въ никjи, заповёдавъ ќбw свои1мъ ґпcлwмъ, речE гDь, ѓще согрэшaютъ пред8 вaми чlцы, до сeдмьдесzть крaтъ седми1цею, прощaйте и4хъ, да бyдутъ прощeни на земли2 и3 нa нб7сэхъ. є3г0же ѓще свsжете на зе мли2, бyдетъ свsзанъ нa нб7сэхъ. и3 є3г0же ѓще разрэшитE на земли2, бyдетъ разрэшeнъ нa нб7сэхъ. да по зaповэди гDа бGа и3 сп7са нaшего ї©а хrтA, прощaю тS и3 ѓзъ nц7ъ тв0й д¦0вныи, <span>и3м>къ,</span> чaдо моE д¦0вное, <span>и3м>къ,</span> да бyдеши про щeнъ въ сeмъ вёцэ и3 въ бyдущемъ, є3гдA пріи1детъ прaвед ныи судіS хrт0съ бGъ нaшъ, хотsи суди1ти живhмъ и3 мeр твымъ, и3 воздaти комyждо по дёлwмъ є3гw2. ћкw томY подобaетъ всsка слaва, чeсть и3 покланsніе, со nц7емъ и3 с™hмъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь.<br /><span>и3 взeмъ їєрeй лопaту, сhплетъ зeмлю нa гробъ кrтоњбрa знw, глаг0лz: В</span>сS t земли2, и3 всS въ зeмлю посылaеши гDи, дш7у рабA своегw2, ю4же пріsтъ, со с™hми пок0й.<br /><span>и3 кjйждо шeдъ въ пaперть, и3ли2 въ цRковь, сотворsетъ є7i покл0нwвъ за ўмeршагw, глаг0лz три1жды тропaрь сeй:</span><br /><span>П</span>ок0й гDи дyшу рабA своегw2, <span>и3м>къ. [покл0н8]. И#</span> є3ли1ка въ житіи2 сeмъ ћкw чlкъ согрэши2, тh же ћкw чlколю1бецъ бGъ, прости2 є3гw2 и3 поми1луй<span> [покл0н8]. И#</span> вёчныz мyки и3збaви<span> [покл0н8]. И#</span> нбcному цrтвію причaстника ўчини2<span> [покл0н8]. И#</span> дш7aмъ нaшымъ полeзное сотвори2<span> [покл0н8].</span><br /><br />"},{"name":"Погребение младенцем","text":"<div><span>ПОГРЕБЕ~НIЕ МЛАДЕ~НЦЕМЪ</span></div>С<span>щ7eнникъ њблечeтсz въ ри1зы, покади1тъ ўмeршагw кrто њбрaзно, и3 речeтъ: Б</span>lгословeнъ бGъ нaшъ, всегдA и3 нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>pал0мщикъ: ґ</span>ми1нь. <span>цRю нбcныи.тrт0е, и3 по џ§е нaшъ. їєрeй, воз8глaсъ: Ћ</span>кw твоE є4сть цrтво и3 си1ла. <span>Г</span>Dи помилуй, в7i. <span>слaва, и3 нhнэ.</span><br /><span>П</span>ріиди1те поклони1мсz цReви нaшему бGу <span>[покл0н8].</span><br /><span>П</span>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <span>[покл0н8].</span><br /><span>П</span>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <span>[покл0н8].</span><br /><div><span>pал0мъ, f7i.</span></div><span>О</span>µ3слhшитъ тS гDь въ дeнь печaли, защи1титъ тS и4мz бGа їaковлz. П0слетъ ти2 п0мощь t с™aгw, и3 t сіHна застy питъ тS. Помzнeтъ всsку жeртву твою2, и3 всS сожжeніz твоS тyчна бyди. Дaстъ ти2 гDь п0 сердцу твоемY, и3 вeсь совётъ тв0й и3сп0лнитъ. Возрaдуемсz њ спасeніи твоeмъ, и3 в0 и3мz гDа бGа нaшегw возвели1чимсz. И#сп0лнитъ гDь всS прошeніz твоS. нhнэ познaхъ, ћкw спaслъ є4сть гDь хrтA своегw2. Ўслhшитъ є3гw2 съ нб7сE с™aгw своегw2, въ си1лахъ спасeніе десни1ца є3гw2. Сіи2 на колесни1цахъ, и3 сіи2 на к0нехъ, мh же в0 и3мz гDа бGа нaшегw призовeмъ. Тjи спsти бhша и3 пад0ша, мh же востaхомъ и3 и3спрaвихомсz. ГDи, спаси2 цRz, и3 ўслhши ны2, во џнь же дeнь ѓще призо вeмъ тS.<br /><div><span>pал0мъ, рм7а.</span></div><span>Г</span>лaсомъ мои1мъ к0 гDу воз8вaхъ, глaсомъ мои1мъ к0 гDу помолю1сz. Пролію2 пред8 ни1мъ моли1тву мою2, и3 печaль мою2 пред8 ни1мъ возвэщY. ВнегдA и3счезaетъ дyхъ м0й, и3 ты2 познA стези2 мои2. На пути2 сeмъ, по немyже хождaхъ, скрh ша сёть мнЁ. Смотрsхъ њдеснyю, и3 возглsдахъ, и3 не бЁ знazи менE. Поги1бе бёгство t менE, и3 нёсть взыскazи дyшу мою2. Возвaхъ къ тебЁ гDи, рёхъ, ты2 є3си2 ўповaніе моE, чaсть моS є3си2 на земли2 живhхъ. Вонми2 моли1тву мою2, ћкw смири1хсz ѕэлw2. И#збaви мS t гонsщихъ мS, ћкw ўкрэпи1шасz пaче менE. И#зведи2 и3з8 темни1цы дyшу мою2, и3сповёдатисz и4мени твоемY. МенE ждyтъ прaведни цы, д0ндеже воздaси мнЁ.<br /><div><span>pал0мъ, к7д.</span></div><span>К</span>ъ тебЁ гDи, воздвиг0хъ дш7у мою2, б9е м0й, на тS ўпо вaхъ, да не постыжyсz в0 вэки. Ни посмэю1тмисz врази2 мои2. и4бо вси2 терпsщіи тS не постыдsтсz. Да постыдsтсz беззак0ннующіи всyе. Пути2 твоS гDи, скажи1 ми, и3 сте зsмъ твои1мъ научи1 мz. Настaви мz на и4стину твою2, и3 научи1 мz. ћкw ты2 є3си2 бGъ сп7съ м0й, и3 тебЁ терпёхъ вeсь дeнь. Помzни2 щедр0ты твоS гDи, и3 млcти твоS, ћкw t~ вэка сyть. Грёхъ ю4ности моеS и3 невёжествіz моегw2 не по мzни2. по млcти твоeй помzни1 мz ты2, рaди бlгости твоеS гDи. Бlгъ и3 прaвъ гDь, сегw2 рaди зак0нъ положи1тъ согрэ шaющымъ на пути2. Настaвитъ кр0ткіz на сyдъ, и3 научи1тъ кр0ткіz путeмъ свои1мъ. Вси2 путіE гDни млcть и3 и4стина, взыскaющымъ завёта є3гw2 и3 свидёніz є3гw2. Рaди и4мене твоегw2 гDи, и3 њчи1сти грёхъ м0й, мн0гъ бо є4сть. Кто2 є4сть чlкъ боsисz гDа; зак0нъ положи1тъ є3мY на пути2, и4же и3зв0ли. ДушA є3гw2 во бlги1хъ водвори1тсz, и3 сёмz є3гw2 наслёдитъ зeмлю. Держaва гDь боsщымсz є3гw2, и3 завётъ є3гw2 kви1тъ и4мъ. Џчи мои2 вhну к0 гDу, ћкw т0й и3ст0ргнетъ t сёти н0зэ мои2. При1зри на мS и3 поми1луй мS, ћкw є3динор0дъ и3 ни1щь є4смь ѓзъ. Ск0рби с®ца моегw2 ўмн0жишасz, и3 t бёдъ мои1хъ и3зведи1 мz. Ви1ждь смирe ніе моE и3 трyдъ м0й, и3 tпусти2 всS грэхи2 моS. Ви1ждь враги2 моS, ћкw ўмн0жишасz, и3 ненавидёніемъ непрaве днымъ возненави1дэша мS. Сохрани2 дyшу мою2 и3 и3збaви мS, да не постыжyсz, ћкw ўповaхъ на тS. Неѕл0бивіи и3 прaвіи прилэплsхусz мнЁ, ћкw потерпёхъ тS гDи. И#збa ви б9е ї}лz t всёхъ ск0рбіи є3гw2.<br /><span>слaва, и3 нhнэ.</span><br /><span>Ґ</span>ллилyіz, ґллилyіz, слaва тебЁ б9е <span>[три1жды, с8 покл0ны].</span><br /><span>є3ктеніS: М</span>и1ромъ гDу пом0лимсz. <span>Њ</span> свhшнемъ ми1рэ, и3 њ спасeніи дyшъ нaшихъ, гDу пом0лимсz.<br /><span>Њ</span> њставлeніи согрэшeній, и4же во бlжeннэй пaмzти пре стaвльшемусz рабY твоемY, гDу пом0лимсz.<br /><span>Њ</span> приснопaмzтнэмъ рабЁ б9іи, <span>и3м>къ,</span> пок0z, тишины2 и3 бlжeнныz пaмzти є3гw2, гDу пом0лимсz.<br /><span>Њ</span> прости1ти є3мY всsко прегрэшeніе, в0льное и3 нев0льное, гDу пом0лимсz.<br /><span>Њ</span> нењсуждeннw предстaти є3мY ў стрaшнагw пrт0ла гDа слaвы, гDу пом0лимсz.<br /><span>Њ</span> плaчущемъ и3 болёзнующемъ, є4же чaющагw хrт0ва ўтэшeніz, гDу пом0лимсz.<br /><span>Њ</span> tпусти1тисz є3мY t всsкіz болёзни, печaли и3 возды хaніz, и3 всели1ти є3гw2, и3дёже присэщaетъ свётъ лицA твоегw2, гDу пом0лимсz.<br /><span>Њ</span> ћкw да гDь бGъ нaшъ ўчини1тъ дyшу є3гw2, въ мёстэ свётлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, и3дёже вси2 прaведніи пребывaютъ, гDу пом0лимсz.<br /><span>Њ</span> причтeніи є3гw2, на л0нэ ґвраaма и3 и3саaка, и3 їaкwва, гDу пом0лимсz.<br /><span>Њ</span> и3збaвитисz нaмъ t всsкіz ск0рби, гнёва и3 нyжды, гDу пом0лимсz.<br /><span>З</span>аступи2, спаси2, поми1луй и3 сохрани2 нaсъ б9е своeю бlгодa тію.<br /><span>М</span>лcть б9ію и3 цrтво нбcное, и3 њставлeніе грэх0въ и3спро си1вше томY, сaми себE, и3 дрyгъ дрyга, и3 вeсь жив0тъ нaшъ хrтY бGу предади1мъ.<br /><span>воз8глaсъ: Ћ</span>кw ты2 є3си2 воскrніе и3 жив0тъ, и3 пок0й ўс0 пшему рабY твоемY, <span>и3м>къ,</span> хrтE б9е нaшъ, и3 тебЁ слaву возсылaемъ, со безначaльнымъ ти2 nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ и3 животворsщимъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>поeмъ: ґ</span>ми1нь.<br /><span>глaсъ, }. ґ</span>ллилyіz, ґллилyіz, ґллилyіz.<br /><span>сти1хъ, №. б</span>lжeнъ є3г0же и3збрA, и3 пріsтъ и5 гDь.<br /><span>сти1хъ, в7. п</span>aмzть є3гw2 t~ рода и3 въ р0дъ.<br /><span>сти1хъ, G. д</span>ушA є3гw2 во бlги1хъ водвори1тсz.<br /><span>сти1хъ, д7. ґ</span>ллилyіz, ґллилyіz, ґллилyіz.<br /><span>тaже тропари2: глaсъ, в7. П</span>омzни2 гDи ћкw бlгъ рабA свое гw2, и3 є3ли1ка в8 житіи2 сёмъ согрэши2, прости2, никт0же бо без8 грэхA, т0кмw ты2 могjи преставлeнному дaти пок0й.<br /><span>глaсъ, }. И$</span>же глубинaми мyдрости чlколю1бнэ всS стр0z, и3 є4же на п0льзу всёмъ подавaz, є3ди1не содётелю. пок0й гDи дш7у рабA своегw2, на тs бо ўповaніе возложи2, творцA и3 зижди1телz, и3 бGа нaшегw<span> [двaжды].</span><br /><span>слaва, и3 нhнэ, боg. Т</span>ебE грaдъ и3 пристaнище и4мамы, и3 мlтвенницу бlгопріsтну къ р0ждьшемусz и3з8 тебE бGу, бцdе безневёстнаz, вёрнымъ спасeніе.<br /><span>бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. С</span>™hхъ ли1къ њбрёте и3ст0чникъ жи1зни, и3 двeрь рaйскую њбрsщу и3 ѓзъ пyть покаsніемъ, поги1бшее nвчA ѓзъ є4смь, призови1 мz сп7се и3 спаси1 мz.<br /><span>бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. И$</span>же длaнію t небытіS создaвыи мS, и3 џбразомъ свои1мъ бжcтвенымъ почeтъ, преступлeніемъ же зaповэди, пaки возврати1 мz въ зeмлю t неsже взsтъ бhхъ, и3 на под0б ствіе возведe мz, и3 дрeвнею добр0тою ўкраси1 мz.<br /><span>бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. Џ</span>бразъ є4смь неи3зречeнныz слaвы твоеS, ѓще и3 ћзвы но шY согрэшeніи, но ўщeдри своE создaніе вLко, и3 њчи1сти свои1мъ млrдіемъ. и3 желaемое nтeчество подaждь ми2, и3 раю2 пaки сотвори1 мz жи1телz.<br /><span>бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. И$</span>же в8 пyть ќзкіи и3 приск0рбныи ходи1вшіи, и3 вси2 и4же въ житіи2 кrтъ ћкw kрeмъ на рaмо взeмшіи, и3 мнЁ послё довавшіи вёрою, пріиди1те и3 пріими1те, ћже ўгот0вахъ вaмъ п0чести, вэнцы2 нбcныz.<br /><span>бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. И$</span>же ѓгньца б9іz проповёдавше, и3 заклaни бhвше ћкw ѓгньцы, и3 къ жи1зни и4стиннэй с™jи престaвльшесz, томY прилёжнw м§нцы моли1тесz, согрэшeніемъ разрэшeніе нaмъ даровaти.<br /><span>бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. П</span>ок0й б9е рабA своегw2, и3 ўчини2 є3гw2 в8 раи2, и3дёже ли1цы с™hхъ ти2 гDи, и3 прaведніи ћкw свэти1ла сіsютъ. ўс0пша гw рабA своегw2 пок0й, презрS є3мY всS прегрэшeніz.<br /><span>слaва. Т</span>рисвётлагw є3ди1нагw бжcтвA, бlгочeстнw поeмъ вопію1ще, с™ъ є3си2 џ§е безначaльныи, и3 собезначaльныи сн7е, и3 бжcтвеныи дyше, просвэти2 нaсъ с0 страхомъ вопію1щихъ ти2, и3 вёрою слaвzщихъ тS, и3 t вёчнагw nгнS и3схи1ти.<br /><span>и3 нhнэ. Р</span>aдуисz чcтаz, ћже бGа пл0тію без8 сёмене р0ждь шаz, во спасeніе всёмъ. тоб0ю бо р0дъ чlческіи њбрёте спасeніе, и3 тоб0ю рaй да њбрsщемъ, бцdе чи1стаz и3 бlго словeннаz.<br /><span>Ґ</span>ллилyіz, ґллилyіz, слaва тебЁ б9е <span>[три1жды, с8 покл0ны].</span><br /><span>є3ктеніS: П</span>aки и3 пaки ми1ромъ гDу пом0лимсz.<br /><span>Е#</span>щE м0лимсz њ њставлeніи согрёшеній, и4же во бlжeн нэй пaмzти престaвльшемусz рабY б9ію младeнцу, <span>и3м>къ.</span><br /><span>Њ</span> прости1тисz є3мY всsкому согрэшeнію, в0льному и3 не в0льному.<br /><span>Ћ</span>кw да гDь бGъ нaшъ ўчини1тъ дш7у є3гw2, въ мёстэ свё тлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, въ нёдрэхъ ґвраaма и3 и3саaка и3 їaкwва.<br /><span>М</span>лcть б9ію и3 цrтво нбcное и3спроси1вше томY, сaми себE, и3 дрyгъ дрyга, и3 вeсь жив0тъ нaшъ хrтY бGу предади1мъ.<br /><span>Г</span>Dу пом0лимсz. <span>моли1тва, втaй: Б</span>9е д¦ов0мъ и3 всsкой пл0ти, и4же смeрть попрaвыи и3 діsвола ўпраздни1выи, и3 жи1знь ми1ру всемY даровaвыи, сaмъ гDи пок0й дш7у рабA своегw2 ўс0пшагw, <span>и3м>къ,</span> въ мёстэ свётлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, t ню1ду же tбэжE всsка болёзнь и3 печaль, и3 воздыхaніе. и3 всsкое согрэшeніе со дёzнное и4мъ, сл0вомъ и3 дёломъ и3 помышлeніемъ, ћкw бlгъ и3 чlколю1бецъ бGъ прости2. ћкw нёсть чlка и4же жи1въ бhсть, и3 тебЁ не согрэши2. т0кмw ты2 є3ди1нъ кромЁ всs кагw грэхA. прaвда твоS прaвда в0 вэки, и3 сл0во твоE и4стина. <span>воз8глaсъ: Ћ</span>кw ты2 є3си2 воскrніе и3 жив0тъ и3 по к0й, и4же во бlжeннэй пaмzти престaвльшемусz рабY твоемY, <span>и3м>къ,</span> хrтE б9е нaшъ. и3 тебЁ слaву возсылaемъ, со безначaльнымъ ти2 nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ и3 животворsщимъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>поeмъ: ґ</span>ми1нь.<br />С<span>эдaленъ. глaсъ, є7. П</span>ок0й сп7се нaшъ съ прaведными рабA своегw2, и3 всели2 є3гw2 во дворы2 твоS, ћкоже пи1шетъ, пре зирaz є3мY ћкw бlгъ прегрэшeніz в0льнаz и3 нев0льнаz, и3 всS ћже въ вёдэніи и3 не въ вёдэніи чlколю1бче.<br /><span>слaва, и3 нhнэ, боg. И$</span>же t дв7ы возсіsвыи всемY ми1ру хrтE б9е, и3 сн7ы свёта, тоS рaди показaвыи поми1луй нaсъ.<br /><span>воз8глaсъ: Ћ</span>кw с™ъ є3си2 гDи б9е нaшъ, и3 на с™hхъ почивaе ши. и3 тебЁ слaву возсылaемъ, nц7у и3 сн7у и3 с™0му д¦у, нhнэ и3 пrнw и3 в0 вэки вэк0мъ.<br /><span>поeмъ: ґ</span>ми1нь. <span>трис™0е, пёніемъ nбhчнw.</span><br />Д<span>іsконъ: в</span>о1нмемъ.<span> їєрeй: м</span>и1ръ всёмъ.<span> чтeцъ: и3 </span>д¦0ви твоемY.<span> діsконъ: п</span>ремyдрость во1нмемъ.<span> чтeцъ: п</span>роки1менъ, глaсъ, ѕ7.<span> Б</span>lжeнъ пyть въ џнь же п0йдеши душE, ћкw ўгот0ватисz мёсто пок0йно. <span>сти1хъ. Њ</span>брати1сz душE моS въ пок0й тв0й, ћкw гDь бlго сотвори2 тебЁ.<br /><div>Ґ<span>пcлъ, къ кори1нfwмъ послaніе с™aгw ґпcла пaвла.</span></div><span>зачaло, р…в. Б</span>рaтіе, не всsка пл0ть, тaже пл0ть, но и4на ќбw чlкwмъ, и4на же пл0ть скот0мъ, и4на же рhбамъ, и4на же пти1цамъ. и3 тэлесA нбcнаz, и3 тэлесA земнaz, но и4на ќбw нбcнымъ слaва, и4на же земнhмъ, и4на слaва сlнцу, и3 и4на слaва лунЁ, и3 и4на слaва ѕвэздaмъ. ѕвэздa бо ѕвэзды2 и3з8њби1луетъ во слaвэ, тaкожде и3 воскrніе мeртвыхъ, сёе тсz въ тлёніе, востaетъ въ нетлёніе. сёетсz не въ чeсть, востaетъ въ слaву. сёетсz въ нeмощи, востaетъ въ си1лу. сёетсz тёло душeвно, востaетъ тёло д¦0вно. є4сть тёло душeвно, и3 є4сть тёло д¦0вно. тaкw и3 є4сть пи1сано, бhсть пeрвыи чlкъ ґдaмъ въ дyшу жи1ву, послёдніи ґдaмъ въ д¦ъ животворsщь.<br />Д<span>іsконъ: в</span>о1нмемъ.<span> їєрeй: м</span>и1ръ ти2.<span> чтeцъ: и3 </span>д¦0ви твоемY.<span> діsконъ: п</span>ремyдрость во1нмемъ.<span> чтeцъ: p</span>ал0мъ дв7довъ,<span> </span>ґллилyіz.<span> сти1хъ. Б</span>lжeнъ є3г0же и3збрA и3 пріsтъ, и3 всели1ши во дворы2 своS.<span> сти1хъ. О</span>µ3слhши ны2 б9е, спаси1телю нaшъ.<span> </span>ґллилyіz.<br /><div>Е#<span>ђaліе, t їwaнна. зачaло, к7а.</span></div><span>Р</span>ечE гDь къ пришeдшимъ къ немY їюдewмъ, ѓзъ є4смь хлёбъ жив0тныи. грzдhи ко мнЁ, не и4мать взалкaтисz. и3 вёруzи въ мS, не и4мать вжадaтисz никогдaже. но рёхъ вaмъ, ћкw и3 ви1дэсте мS, и3 не вёруете. всE, є4же дaстъ ми2 nц7ъ, ко мнЁ пріи1детъ. и3 грzдyщаго ко мнЁ не и3жденY в0нъ. ћкw снид0хъ съ нб7сE, да не творю2 в0лю мою2, но в0лю послaвшагw мS nц7а. сe же є4сть в0лz послaвшагw мS nц7а, да всE є4же дaстъ ми2, не погублю2 t негw2, но воскрешY є5 въ послёдніи дeнь.<br /><div>С<span>тихёра. глaсъ, ѕ7.</span></div><span>В</span>ои1стину суетA всsческаz, житіe бо сE, с0нъ и3 сёнь. и3 всyе мzтeтсz всsкъ земнор0дныи, ћкоже речE писaніе, ѓще и3 вeсь мjръ пріwбрsщемъ, и3 тогдA в0 гробъ всели1мсz, и3дёже кyпнw цари1 же и3 ўб0зіи. тёмже хrтE б9е престaвленнаго t нaсъ пок0й, ћкw чlколю1бецъ.<br /><span>слaва, и3 нhнэ, боg. глaсъ, G. Б</span>цdе, пом0щнице всёмъ молs щымтисz. на тебe сz надёемъ и3 тоб0ю сz хвaлимъ. њ те бЁ всE ўповaніе нaше є4сть. моли2 р0ждьшагосz и3з8 тебE, за непотрeбныz рабы2 своS.<br />К<span>ондaкъ. глaсъ, }. С</span>о с™hми пок0й хrтE дш7у рабA своегw2, и3дёже нёсть болёзни, ни печaли, ни воздыхaніz, но жи1знь вёчнаz.<br />И$<span>косъ. Т</span>ы2 є3ди1нъ є3си2 и3скони2 безсмeртенъ, сотвори1выи и3 создaвыи чlка. тлённіи же t земли2 с0здани бhхомъ, и3 въ зeмлю тyже п0йдемъ, ћкоже повелёлъ є3си2, создaвъ мS и3 рeкъ ми2, ћкw землS є3си2, и3 въ зeмлю пaки п0йдеши. ѓможе вси2 тлённіи tх0димъ, надгр0бное рыдaніе творsще и3 пою1ще пёснь ѓнGльскую, ґллилyіz.<br />Т<span>aже, тrт0е, и3 по џ§е нaшъ. їєрeй, воз8глaсъ: Ћ</span>кw твоE є4сть цrтво и3 си1ла и3 слaва nц7а и3 сн7а и3 с™aгw д¦а, нhнэ и3 пrнw и3 в0 вэки вэк0мъ.<span> поeмъ: ґ</span>ми1нь.<br /><span>тропари2 сіS, глaсъ, д7. С</span>0 д¦и прaведными скончaвшагосz дyшу рабA твоегw2, сп7се пок0й, сохранsz є3гw2 во бlжeн нэй жи1зни, ћже ў тебE чlколю1бче. <span>В</span>ъ пок0ищи твоeмъ гDи, и3дёже вси2 с™jи твои2 почивaютъ, ўс0пшагw рабA твоегw2 дyшу пок0й, ћкw є3ди1нъ сhи чlколю1бецъ. <span>слaва. Т</span>ы2 є3си2 бGъ сошeдыи во ѓдъ, и3 ќзы њковaнныхъ разрэ ши1выи, и3 нhнэ ўс0пшагw рабA твоегw2 дyшу сп7се пок0й. <span>и3 нhнэ. Е#</span>ди1на чи1стаz и3 непор0чнаz дв7о, ћже бGа без8 сёмене р0ждьшаz, того2 моли2 спасти1сz дш7aмъ нaшымъ.<br /><span>є3ктеніS, сугyбаz: П</span>оми1луй нaсъ б9е по вели1цэй млcти твоeй, м0лимтисz гDи ўслhши и3 поми1луй.<br /><span>Е#</span>щE м0лимсz њ престaвльшемсz пrнопоминaемэмъ рабЁ б9іи младeнцэ, <span>и3м>къ.</span><br /><span>Њ</span> є4же прости1тисz є3мY всsкому согрэшeнію в0льному и3 нев0льному.<br /><span>Ћ</span>кw да гDь бGъ нaшъ ўчини1тъ дш7у є3гw2 въ мёстэ злa чнэ, въ мёстэ пок0йнэ, въ нёдрэхъ ґвраaма и3 и3саaка и3 їaкwва, и3дёже вси2 с™jи почивaютъ.<br /><span>М</span>лcть б9ію и3 цrтво нбcное, и3 њставлeніе грэх0въ и3спроси1 вше томY, и3 сaми себE, и3 дрyгъ дрyга, и3 вeсь жив0тъ нaшъ хrтY бGу предади1мъ.<br /><span>Г</span>Dу пом0лимсz. <span>моли1тва, втaй: Б</span>9е д¦ов0мъ и3 всsкой пл0ти, и4же смeрть попрaвыи и3 діsвола ўпраздни1выи, и3 жи1знь ми1ру всемY даровaвыи, сaмъ гDи пок0й дyшу рабA своегw2 ўс0пшагw, <span>и3м>къ,</span> въ мёстэ свётлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, t ню1ду же tбэжE всsка болёзнь и3 печaль, и3 воздыхaніе. и3 всsкое согрэшeніе со дёzнное и4мъ, сл0вомъ и3 дёломъ и3 помышлeніемъ, ћкw бlгъ и3 чlколю1бецъ бGъ прости2. ћкw нёсть чlка и4же жи1въ бhсть, и3 тебЁ не согрэши2. т0кмw ты2 є3ди1нъ кромЁ всs кагw грэхA. прaвда твоS прaвда в0 вэки, и3 сл0во твоE и4стина. <span>воз8глaсъ: Ћ</span>кw ты2 є3си2 воскrніе и3 жив0тъ, и3 по к0й ўс0пшему рабY твоемY младeнцу, <span>и3м>къ,</span> є3мyже и3 по гребeніе твори1мъ хrтE б9е нaшъ. и3 тебЁ слaву возсылaемъ со безначaльнымъ ти2 nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ и3 животворsщимъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>поeмъ: ґ</span>ми1нь.      <span>їєрeй гlетъ моли1тву сію2.</span><br /><span>Х</span>ранsи младeнца гDи въ нhнэшнемъ житіи2, и3 въ бyду щемъ вёцэ ўгот0вавыи и4мъ прострaнство ґвраaмле лоно2. и3 по чистотЁ ѓнгельскаz свэтоњбрaзнаz мёста, въ ни1хъ же водворsютсz прaведныхъ дyси. ты2 сaмъ вLко хrтE сп7се пребlгjи, дyшу рабA твоегw2 младeнца, <span>и3м>къ,</span> пріими2 съ ми1ромъ. тh бо сaмъ рeклъ є3си2, таковhхъ є4сть цrтво нбcное. <span>воз8глaсъ: Ћ</span>кw твоE є4сть цrтво и3 си1ла и3 слaва, со nц7емъ и3 со с™hмъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэ к0мъ.<span> поeмъ: ґ</span>ми1нь.<br /><span>їєрeй: П</span>ремyдрость. <span>П</span>рес™az гжcе бцdе спаси2 нaсъ.<br /><span>Ч</span>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1м8, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS вели чaемъ <span>[покл0н8].</span><br /><span>їєрeй: С</span>лaва тебЁ б9е нaшъ, ўповaніе нaше слaва тебЁ.<br /><span>С</span>лaва nц7у и3 сн7у и3 с™0му д¦у <span>[покл0н8].</span><br /><span>И#</span> нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь <span>[покл0н8].</span><br /><span>Г</span>Dи поми1луй, гDи поми1луй, гDи бlгослови2 <span>[покл0н8].</span><br /><span>tпyстъ съ кади1ломъ, глsдz на зaпадъ: И$</span>же живhми и3 мeртвыми њбладazи, хrт0съ и4стинныи бGъ нaшъ, мlтвами пречcтыz є3гw2 м™ре, и3 всёхъ с™hхъ, дyшу рабA своегw2 ўс0пшагw младeнца, <span>и3м>къ,</span> въ нёдрэхъ ґвраaма и3 и3саaка и3 їaкwва, въ сeлэхъ прaведныхъ ўпок0итъ, и3 нaсъ поми1луетъ и3 спасeтъ, ћкw бlгъ и3 чlколю1бецъ.<br /><span>поeмъ: ґ</span>ми1нь. <span>Р</span>абY б9ію престaвльшемусz младeнцу, <span>и3м>къ,</span> вёчнаz пaмzть, вёчнаz пaмzть, вёчнаz пaмzть.<br /><span>и3 кjйждо шeдъ въ пaперть, и3ли2 въ цRковь, сотворsетъ є7i покл0нwвъ за ўмeршагw, глаг0лz три1жды тропaрь сeй:</span><br /><span>П</span>ок0й гDи дyшу рабA своегw2 младeнца, <span>и3м>къ. [покл0н8]. И#</span> є3ли1ка въ житіи2 сeмъ ћкw чlкъ согрэши2, тh же ћкw чlколю1бецъ бGъ, прости2 є3гw2 и3 поми1луй<span> [покл0н8]. И#</span> вёч ныz мyки и3збaви<span> [покл0н8]. И#</span> нбcному цrтвію причaстника ўчини2<span> [покл0н8]. И#</span> дш7aмъ нaшымъ полeзное сотвори2<span> [покл0н8].</span><br />"},{"name":"Погребение на Пасху","text":"<div><span>ПОГРЕБЕ~НIЕ МЛАДЕ~НЦА НА ПА~СХЭ</span></div>С<span>щ7eнникъ њблечeтсz въ ри1зы, покади1тъ ўмeршагw кrто њбрaзно, и3 речeтъ: Б</span>lгословeнъ бGъ нaшъ, всегдA и3 нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>pал0мщикъ: ґ</span>ми1нь.<br /><br /><span>єрeй: Х</span>rт0съ воскRсе и3з8 мeртвыхъ смeртію на смeрть на ступи2, и3 гр0бнымъ жив0тъ даровA <span>[двaжды].</span><br /><span>Х</span>rт0съ воскRсе и3з8 мeртвыхъ смeртію на смeрть наступи2.<br /><span>ли1къ:И# </span>гр0бнымъ жив0тъ даровA.<br /><br /><span>єрeй кади1тъ по nбhчаю.</span><br /><span>ли1къ:Х</span>rт0съ воскRсе и3з8 мeртвыхъ смeртію на смeрть на ступи2, и3 гр0бнымъ жив0тъ даровA <span>[три1жды].</span><br /><span>сти1хъ, №. Д</span>а воскrнетъ бGъ, и3 разhдутсz врази2 є3гw2.<br /><span>ли1къ:Х</span>rт0съ воскRсе и3з8 мeртвыхъ смeртію на смeрть на ступи2, и3 гр0бнымъ жив0тъ даровA.<br /><span>сти1хъ, в7. Ћ</span>кw и3счезaетъ дhмъ да и3счeзнутъ.<br /><span>ли1къ:Х</span>rт0съ воскRсе и3з8 мeртвыхъ смeртію на смeрть на ступи2, и3 гр0бнымъ жив0тъ даровA.<br /><span>сти1хъ, G. Т</span>aкw да поги1бнутъ грёшницы t лицA б9іz, ґ прaведницы возвеселsтсz.<br /><span>ли1къ:Х</span>rт0съ воскRсе и3з8 мeртвыхъ смeртію на смeрть на ступи2, и3 гр0бнымъ жив0тъ даровA.<br /><span>сти1хъ, д7. С</span>eй дн7ь и4же сотвори2 гDь, возрaдуемсz и3 воз весели1мсz в0нь.<br /><span>ли1къ:Х</span>rт0съ воскRсе и3з8 мeртвыхъ смeртію на смeрть на ступи2, и3 гр0бнымъ жив0тъ даровA.<br /><span>слaва.ли1къ:Х</span>rт0съ воскRсе и3з8 мeртвыхъ смeртію на смeрть на ступи2, и3 гр0бнымъ жив0тъ даровA.<br /><span>и3 нhнэ.ли1къ:Х</span>rт0съ воскRсе и3з8 мeртвыхъ смeртію на смeрть на ступи2, и3 гр0бнымъ жив0тъ даровA.<br /><br /><span>єрeй: Х</span>rт0съ воскRсе и3з8 мeртвыхъ, смeртію на смeрть на ступи2. <span>ли1къ:И#</span> гр0бнымъ жив0тъ даровA.<br />П<span>осeмъ: бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. Ѓ</span>нGльскіи соб0ръ ўдиви1сz, зрS тебE въ мeртвыхъ вмёньшасz. смeртную же сп7се крёпость раз0рша, и3 съ соб0ю ґдaма воздви1гша, и3 t ѓда всS своб0ждьша.<br /><span>бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. П</span>очто2 мЂрw, съ ми1лостивыми слезaми, q ўчени1цы и3зли вaете, блистazсz нa гробэ ѓнGлъ, мmрон0сицамъ вэщaше, ви1дите вы2 гр0бъ т0щъ и3 разумёйте, сп7съ бо воскRсе t~ гроба.<br /><span>бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. Ѕ</span>элw2 рaно, мmрон0сицы течaху, нa гробъ рыдaюще. но предстA къ ни1мъ ѓнGлъ и3 речE, рыдaнію врeмz престA не плaчитесz. воскrніе же ґпcлwмъ рцёте.<br /><span>бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. М</span>mрон0сицы жены2, съ мЂромъ пришeдше, к0гробу твоемY сп7се рыдaюще. ѓнGлу же к8 ни1мъ вэщaющу, что2 с8 мeртвыми живaгw помышлsете; и4бо ћкw бGъ воскRсе t~ гроба.<br /><span>слaва. П</span>оклони1мсz nц7Y <span>[покл0н8],</span> и3 тогw2 сн7ови и3 с™0му д¦у, с™ёй трbцэ во є3ди1номъ существЁ, с8 серафи1ми зовyще, с™ъ, с™ъ, с™ъ є3си2 гDи.<br /><span>и3 нhнэ. Ж</span>изнодaвца р0ждьши, t грэхA дв7це ґдaма и3збa вила є3си2. рaдость же є4ввэ, въ печaли мёсто даровA, tпaд шей жи1зни. тёмъ пaки к8 т0й возв0дитъ, и3з8 тебE вопло ти1выисz бGъ и3 чlкъ.<br /><span>Ґ</span>ллилyіz, ґллилyіz, слaва тебЁ б9е <span>[три1жды, с8 покл0ны].</span><br /><span>є3ктеніS: П</span>aки и3 пaки ми1ромъ гDу пом0лимсz.<br /><span>Е#</span>щE м0лимсz њ њставлeніи согрёшеній, и4же во бlжeн нэй пaмzти престaвльшемусz рабY б9ію младeнцу, <span>и3м>къ.</span><br /><span>Њ</span> прости1тисz є3мY всsкому согрэшeнію, в0льному и3 не в0льному.<br /><span>Ћ</span>кw да гDь бGъ нaшъ ўчини1тъ дш7у є3гw2, въ мёстэ свё тлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, въ нёдрэхъ ґвраaма и3 и3саaка и3 їaкwва.<br /><span>М</span>лcть б9ію и3 цrтво нбcное и3спроси1вше томY, сaми себE, и3 дрyгъ дрyга, и3 вeсь жив0тъ нaшъ хrтY бGу предади1мъ.<br /><span>Г</span>Dу пом0лимсz. <span>моли1тва, втaй: Б</span>9е д¦ов0мъ и3 всsкой пл0ти, и4же смeрть попрaвыи и3 діsвола ўпраздни1выи, и3 жи1знь ми1ру всемY даровaвыи, сaмъ гDи пок0й дш7у рабA своегw2 ўс0пшагw, <span>и3м>къ,</span> въ мёстэ свётлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, t ню1ду же tбэжE всsка болёзнь и3 печaль, и3 воздыхaніе. и3 всsкое согрэшeніе со дёzнное и4мъ, сл0вомъ и3 дёломъ и3 помышлeніемъ, ћкw бlгъ и3 чlколю1бецъ бGъ прости2. ћкw нёсть чlка и4же жи1въ бhсть, и3 тебЁ не согрэши2. т0кмw ты2 є3ди1нъ кромЁ всs кагw грэхA. прaвда твоS прaвда в0 вэки, и3 сл0во твоE и4стина. <span>воз8глaсъ: Ћ</span>кw ты2 є3си2 воскrніе и3 жив0тъ и3 по к0й, и4же во бlжeннэй пaмzти престaвльшемусz рабY твоемY, <span>и3м>къ,</span> хrтE б9е нaшъ. и3 тебЁ слaву возсылaемъ, со безначaльнымъ ти2 nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ и3 животворsщимъ д¦омъ, нн7э и3 пrнw и3 в0 вэки вэк0мъ.<br /><span>поeм8: ґ</span>ми1нь. <span>П</span>редвари1ша ќтро ћже с8 марjею, и3 њбрэт0ша кaмень tвалeнъ t~гроба, слhшаху t ѓнGла, и4же в0 свэтэ присносyщнэмъ сyщагw, съ мeртвыми не и3щи1те ћкw чlка. ви1дите гр0бныz пелены2, тецhте и3 мjру проповёдите, ћкw востA гDь ўмертви1выи смeрть, ћкw т0й є4сть сн7ъ б9іи, спасazи р0дъ чlческіи.<br /><span>слaва. С</span>о с™hми пок0й хrтE дш7у рабA своегw2, и3дёже нёсть болёзни, ни печaли, ни воздыхaніz, но жи1знь вёчнаz.<br /><span>и3 нhнэ. Ѓ</span>ще и3 в0 гробъ сни1де безсмeртне, но ѓдову разру ши1лъ є3си2 си1лу, и3 воскRсе ћкw побэди1тель хrтE б9е, же нaмъ мmрон0сицамъ рaдость провэщaвъ, и3 свои1мъ ґпcломъ мjръ даровA, и4же пaдшимъ подаS воскrніе.<br /><span>воз8глaсъ: Ћ</span>кw с™ъ є3си2 гDи б9е нaшъ, и3 на с™hхъ почивaе ши. и3 тебЁ слaву возсылaемъ, nц7у и3 сн7у и3 с™0му д¦у, нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>поeмъ: ґ</span>ми1нь. <span>трис™0е, пёніемъ nбhчнw. п</span>роки1менъ, ґпcлъ и3 є3ђaліе всE прaздни ку прилучи1вшагосz днS.<br />Т<span>aже: В</span>оскrніе хrт0во ви1дэвше, поклони1мсz с™0му гDу ї©у <span>[покл0н8],</span> є3ди1ному безгрёшному, кrтY твоемY покло нsемсz хrтE <span>[покл0н8],</span> и3 с™0е воскrніе твоE поeмъ и3 слa вимъ. тh бо є3си2 бGъ нaшъ, рaзве бо тебE и3н0го незнaемъ, и4мz твоE нарицaемъ. пріиди1те вси2 вёрніи, поклони1мсz с™0му хrт0ву воскrнію <span>[покл0н8],</span> сe бо пріи1де кrтA рaди рa дость всемY мЂру, всегдA бlгослови1мъ гDа и3 поeмъ воскrніе є3гw2, распsтіе бо претерпЁ, и3 смeртію смeрть разруши2.<br /><span>В</span>оскRсъ ї©ъ t~гроба, ћкоже проречE, и3 даровA нaмъ жив0тъ вёчныи, ми1ръ и3 вeлію млcть.<br />П<span>осeмъ, стихёры пaсцэ. глaсъ, є7. </span>Д<span>а воскrнетъ бGъ,* и3 разhдутсz врази2 є3гw2. П</span>aсха сщ7eннаz нaмъ днeсь показa сz, пaсха н0ва с™az, пaсха таи1нственнаz, пaсха всечcтнaz, пaсха хrтA и3збaвителz, пaсха непор0чнаz, пaсха вели1каz, пaсха вёрнымъ, пaсха двёри рaйскіz нaмъ tверзaющаz, пaсха всёхъ њсщ7aющаz вёрныхъ.<br /><span>Ћкw и3счезaетъ дhмъ,* да и3счeзнутъ. П</span>ріиди1те t видёніz жены2 бlговёстницы, и3 сіHну рцhте, пріими2 t нaсъ рaдость бlговёщеніz воскrніz хrт0ва, красyйсz и3 ликyй, и3 рaдуисz їєrли1ме, цRz хrтA ќзрэвъ и4з8 гроба, ћкw женихA и3сходsща.<br /><span>Тaкw да поги1бнутъ грёшницы t лицA б9іz,* ґ прaведни цы да возвеселsтсz. М</span>mрwн0сицы жены2, ѕэлw2 рaнw пред стaша гр0бу живодaвца, и3 њбрэт0ша ѓнGла на кaмени сэдsща, и3 т0й провэщaвъ и4мъ, си1це гlаше, что2 и4щете живaгw съ мeртвыми; что2 плaчете нетлённагw во тли2; шeдше проповёдите ўченикHмъ є3гw2.<br /><span>Сeй дeнь и4же сотвори2 гDь,* воз8рaдуемсz и3 воз8весели1мсz в0нь. П</span>aсха крaсна, пaсха гDнz пaсха, пaсха всечестнaz нaмъ возсіS. пaсха, рaдостію дрyгъ дрyга пріи1мемъ. Q пaсха, и3збавлeніе ск0рби, и4бо и4з8 гроба днeсь, ћкw t черт0га возсіS хrт0съ, жены2 рaдости и3сп0лни глаг0лz, проповёдите ґпcлwмъ.<br /><span>Слaва, и3 нhнэ. глaсъ, т0йже. В</span>оскrніz дeнь, просвэти1мсz торжеств0мъ, и3 дрyгъ дрyга пріи1мемъ, и3 рцeмъ брaтіе, и3 ненави1дzщимъ нaсъ, прости1мъ всS воскrніемъ, и3 тaкw возопіeмъ, хrт0съ воскрeсе и3з8 мeртвыхъ, смeртію смeрть попрaвъ, и3 сyщимъ во гробёхъ жив0тъ даровA.<br />И#<span> бывaетъ цэловaніе ўс0пшему, при пёніи: Х</span>rт0съ воскRсе и3з8 мeртвыхъ смeртію на смeрть наступи2, и3 гр0бнымъ жив0тъ даровA.<br /><span>є3ктеніS, сугyбаz: П</span>оми1луй нaсъ б9е по вели1цэй млcти твоeй, м0лимтисz гDи ўслhши и3 поми1луй.<br /><span>Е#</span>щE м0лимсz њ престaвльшемсz пrнопоминaемэмъ рабЁ б9іи младeнцэ, <span>и3м>къ.</span><br /><span>Њ</span> є4же прости1тисz є3мY всsкому согрэшeнію в0льному и3 нев0льному.<br /><span>Ћ</span>кw да гDь бGъ нaшъ ўчини1тъ дш7у є3гw2 въ мёстэ злa чнэ, въ мёстэ пок0йнэ, въ нёдрэхъ ґвраaма и3 и3саaка и3 їaкwва, и3дёже вси2 с™jи почивaютъ.<br /><span>М</span>лcть б9ію и3 цrтво нбcное, и3 њставлeніе грэх0въ и3спроси1 вше томY, и3 сaми себE, и3 дрyгъ дрyга, и3 вeсь жив0тъ нaшъ хrтY бGу предади1мъ.<br /><span>Г</span>Dу пом0лимсz. <span>моли1тва, втaй: Б</span>9е д¦ов0мъ и3 всsкой пл0ти, и4же смeрть попрaвыи и3 діsвола ўпраздни1выи, и3 жи1знь ми1ру всемY даровaвыи, сaмъ гDи пок0й дyшу рабA своегw2 ўс0пшагw, <span>и3м>къ,</span> въ мёстэ свётлэ, въ мёстэ злaчнэ, въ мёстэ пок0йнэ, t ню1ду же tбэжE всsка болёзнь и3 печaль, и3 воздыхaніе. и3 всsкое согрэшeніе со дёzнное и4мъ, сл0вомъ и3 дёломъ и3 помышлeніемъ, ћкw бlгъ и3 чlколю1бецъ бGъ прости2. ћкw нёсть чlка и4же жи1въ бhсть, и3 тебЁ не согрэши2. т0кмw ты2 є3ди1нъ кромЁ всs кагw грэхA. прaвда твоS прaвда в0 вэки, и3 сл0во твоE и4стина. <span>воз8глaсъ: Ћ</span>кw ты2 є3си2 воскrніе и3 жив0тъ, и3 по к0й ўс0пшему рабY твоемY младeнцу, <span>и3м>къ,</span> є3мyже и3 по гребeніе твори1мъ хrтE б9е нaшъ. и3 тебЁ слaву возсылaемъ со безначaльнымъ ти2 nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ и3 животворsщимъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <span>поeмъ: ґ</span>ми1нь.<br /><div><span>їєрeй гlетъ моли1тву сію2.</span></div><span>Х</span>ранsи младeнца гDи въ нhнэшнемъ житіи2, и3 въ бyду щемъ вёцэ ўгот0вавыи и4мъ прострaнство ґвраaмле лоно2. и3 по чистотЁ ѓнгельскаz свэтоњбрaзнаz мёста, въ ни1хъ же водворsютсz прaведныхъ дyси. ты2 сaмъ вLко хrтE сп7се пребlгjи, дyшу рабA твоегw2 младeнца, <span>и3м>къ,</span> пріими2 съ ми1ромъ. тh бо сaмъ рeклъ є3си2, таковhхъ є4сть цrтво нбcное. <span>воз8глaсъ: Ћ</span>кw твоE є4сть цrтво и3 си1ла и3 слaва, со nц7емъ и3 со с™hмъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэ к0мъ.<span> поeмъ: ґ</span>ми1нь.<br /><span>їєрeй: П</span>ремyдрость. <span>поeмъ: С</span>вэти1сz свэти1сz н0выи їєrли1ме, слaва бо гDнz на тебЁ восіS. ликyй нhнэ и3 весе ли1сz сіHне, тh же чcтаz красyйсz бцdе, њ востaніи ржcтвA твоегw2 <span>[покл0н8 до земли2].</span><br /><span>їєрeй: С</span>лaва тебЁ б9е нaшъ, ўповaніе нaше слaва тебЁ.<br /><span>С</span>лaва nц7у и3 сн7у и3 с™0му д¦у <span>[покл0н8].</span><br /><span>И#</span> нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь <span>[покл0н8].</span><br /><span>Г</span>Dи поми1луй, гDи поми1луй, гDи бlгослови2 <span>[покл0н8].</span><br /><span>tпyстъ съ кади1ломъ, глsдz на зaпадъ: В</span>оскресhй и3зъ мeртвыхъ, хrт0съ и4стинныи бGъ нaшъ, мlтвами пречcтыz є3гw2 м™ре и3 всёхъ с™hхъ, дyшу ўс0пшагw рабA твоегw2 младeнца, <span>и3м>къ,</span> въ нёдрэхъ ґвраaма и3 и3саaка и3 їaкwва, въ сeлэхъ прaведныхъ ўпок0итъ, и3 нaсъ поми1луетъ и3 спасeтъ, ћкw бlгъ и3 чlколю1бецъ.<br /><br /><span>поeмъ: ґ</span>ми1нь. <span>Р</span>абY б9ію престaвльшемусz младeнцу, <span>и3м>къ.</span><br /><span>Х</span>rт0съ воскRсе и3з8 мeртвыхъ смeртію на смeрть на ступи2, и3 гр0бнымъ жив0тъ даровA <span>[три1жды].</span><br /><span>и3 кjйждо шeдъ въ пaперть, и3ли2 въ цRковь, сотворsетъ є7i покл0нwвъ за ўмeршагw, глаг0лz три1жды тропaрь сeй:</span><br /><span>П</span>ок0й гDи дyшу рабA своегw2 младeнца, <span>и3м>къ. [покл0н8]. И#</span> є3ли1ка въ житіи2 сeмъ ћкw чlкъ согрэши2, тh же ћкw чlколю1бецъ бGъ, прости2 є3гw2 и3 поми1луй<span> [покл0н8]. И#</span> вёч ныz мyки и3збaви<span> [покл0н8]. И#</span> нбcному цrтвію причaстника ўчини2<span> [покл0н8]. И#</span> дш7aмъ нaшымъ полeзное сотвори2<span> [покл0н8].</span><br /><br /><div>П<span>огребeніе младeнцемъ, по ўкaзанію нёкихъ дрeвнихъ потрeбникwвъ, пою1тъ до седми2 лётъ в0зраста и4хъ.</span></div><br /><br />"}]