{"general":"<span>є3</span>сли2 сл0во <span>[<span class='u'>покл0н</span>8]</span> подчeркнуто, то2 всегдA сeй покл0нъ твори1мъ поzсн0й.<br /><span>прих0дные покл0ны [семипокл0нный начaлъ].</span><br />С<span>тaвъ ќбw на њбhчномъ своeмъ мёстэ, сотвори2 со сми рeніемъ с®ца, и3 сокрушeннымъ п0мысломъ, гlz си1це:</span><br /><span>Б</span>9е њчи1сти мz грёшнаго и3 поми1луй мz <span>[покл0н8].</span><br /><span>С</span>оздaвыи мz гDи, поми1луй мz <span>[покл0н8].</span><br /><span>Б</span>ез8 числA согрэши1хъ гDи, прости1 мz <span>[покл0н8].</span><br /><span>Б</span>9е млcтивъ бyди мнЁ грёшному <span>[покл0н8].</span><br /><span>Б</span>9е прости2 без8зак0ніz моS и3 согрэшeніz <span>[покл0н8].</span><br /><span>П</span>рес™az вLчце моS бцdе, поми1луй мz и3 спаси1 мz, и3 по мози1 ми нhнэ в8 жи1зни сeй, и3 во и3сх0дъ души2 моеS, и3 в8 бyдущемъ вёцэ <span>[покл0н8].</span><br /><span>Н</span>епобэди1маz и3 бжcтвеннаz си1ла, чcтнaгw и3 животворs щагw кrтA гDнz, не њстaви мz грёшнагw ўповaющагw на тS <span>[покл0н8].</span><br /><span>В</span>сS нбcныz си1лы, с™jи ѓнGли и3 ґрхaнGли, херуви1ми и3 сера фи1ми, поми1луйте мS, и3 помоли1тесz њ мнЁ к0 гDу бGу, и3 помози1те ми нhнэ в8 жи1зни сeй, и3 во и3сх0дъ души2 моеS, и3 в8 бyдущемъ вёцэ <span>[покл0н8].</span><br /><span>Ѓ</span>нGле хrт0въ, храни1телю м0й с™hи, поми1луй мz и3 помо ли1сz њ мнЁ грёшнэмъ к0 гDу бGу, и3 помози1 ми нhнэ в8 жи1зни сeй, и3 во и3сх0дъ души2 моеS, и3 в8 бyдущемъ вёцэ <span>[покл0н8].</span><br /><span>С</span>™hи вели1кіи їwaнне прbрче и3 п®тче гDнь, поми1луй мz и3 помоли1сz њ мнЁ к0 гDу бGу, и3 помози1 ми нhнэ в8 жи1 зни сeй, и3 во и3сх0дъ души2 моеS, и3 в8 бyдущемъ вёцэ <span>[покл0н8].</span><br /><span>С</span>™jи слaвніи ґпcли, пррbцы и3 м§нцы, с™ліе, прпdбніи и3 прa ведніи и3 вси2 с™jи, поми1луйте мz, и3 помоли1тесz њ мнЁ грёшнэмъ гDу бGу, и3 помози1те ми нhнэ в8 жи1зни сeй, и3 во и3сх0дъ души2 моеS, и3 в8 бyдущемъ вёцэ <span>[покл0н8].</span><br /><span>Г</span>Dи, и3ли2 сл0вомъ, и3ли2 дёломъ, и3ли2 помышлeніемъ, согрэши1хъ во всeй жи1зни моeй, поми1луй мz и3 прости1 мz млcти твоеS рaди <span>[покл0н8 до земли2].</span><br /><span>запёвъ ї©у [<span class='u'>покл0н8</span>]. Б</span>9е њчи1сти мz грёшнагw, ћкw николи1же бlго сотвори1хъ пред8 тоб0ю, но и3збaви мz t лукaвагw, и3 да бyдетъ во мнЁ в0лz твоS. да нењсуж дeннw tвeрзу ўстA моS недост0йнаz, и3 восхвалю2 и4мz твоE с™0е, nц7а и3 сн7а и3 с™aгw д¦а, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь.<br /><span>запёвъ ї©у [<span class='u'>покл0н8</span>]. Г</span>Dи ї©е хrтE б9е м0й, посэщazи твaрь свою2, тебЁ kвлeны стрaсти моS, и3 нeмощь є3стествA моегw2, и3 крёпость супостaта моегw2. ты2 сaмъ вLко, покрhй мz t ѕл0бы є3гw2, занeже си1ла є3гw2 крэпкA, и3 є3стество2 моE стрaстно, и3 си1ла немощнA. ты2 ќбw бlгjи, вёдыи нeмощь мою2, и4же носS неуд0бство без8си1ліz мое гw2, сохрани1 мz t п0мысла смущeна, и3 пот0па страстeй, и3 дост0йна мS сотвори2 сеS слyжбы с™hz, да не кaкw в8 стра стёхъ мои1хъ растлю2 слaдость є3S, и3 њбрsщусz без8стyденъ пред8 тоб0ю и3 дeрзостивъ. но млcтію си поми1луй мz, ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.<br /><span>запёв8 ї©у [<span class='u'>покл0н8</span>]. В</span>Lко гDи ї©е хrтE б9е м0й, ты2 пом0 щникъ ми бyди. в8 рукY твоeю ѓзъ, да не њстaвиши менE согрэши1ти, ћкw прельщeнъ є4смь. да не њстaвиши менE послёдовати хотёнію моемY лукaвому. да не њстaвиши менE поги1бнути во грэсёхъ мои1хъ. ўщeдри создaніе своE, не tвeрзи менE t лицA твоегw2 грёхъ рaди мои1хъ, ћкw к8 тебЁ прибэг0хъ. и3сцэли2 дyшу мою2, ћкw согрэши1хъ ти. пред8 тоб0ю сyть вси2 њскорблsющіи мz, и3 и4щущіи дyшу мою2 и3зsти ю5. и3 нёсть ми прибёжища и3н0гw, т0кмw к8 тебЁ гDи, гDи, спаси1 мz млcти твоеS рaди, ћкw ты2 є3си2 гDи си1льныи во всsческихъ. ћкw твоE є4сть цrтво, и3 си1ла и3 слaва, со nц7eмъ и3 со с™hмъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь.<br /><span>запёвъ ї©у [<span class='u'>покл0н8</span>]. Г</span>Dи, ѓще хощY, ѓще нехощY спаси1 мz. понeже бо ѓзъ ћкw кaлъ любовeщныи, грэх0вную сквeрну желaю. но ты2 ћко бlгъ и3 всеси1ленъ, м0жеши ми возбрани1ти. ѓще бо прaведнагw поми1луеши, ничт0же вeліе. ѓще чи1стаго спасeши, ничт0же ди1внw, дост0йни бо сyть млcти твоеS. но на мнЁ пaче вLко, nкаsннэмъ и3 грёшнэмъ и3 сквeрнэмъ ўдиви2 млcть свою2, покажи2 бlгоу тр0біе своE. тебё бо њстaвленъ є4смь ни1щіи, њбнищaвъ всёми бlги1ми дёлы. гDи спаси1 мz млcти твоеS рaди, ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.<br /><span>запёвъ ї©у [<span class='u'>покл0н8</span>]. В</span>Lко поми1луй мz бlгости твоеS рaди, и3 не њстaви менE заблуди1ти t твоеS в0ли. и3 не tвeрзи ўб0гіz мlтвы моеS t твоегw2 лицA, но ўслhши гDи глaсъ моли1твы моеS, є3гдA молю1сz тебЁ в0 дни и3 в8 нощи2, и3 пріими2 ћкw и3збрaннw кади1ло. и3 не возбрани2 грэх0въ мои1хъ рaди, бlгодaти твоеS, но спаси1 мz и4мене твоегw2 рaди с™aгw. твоe бо є4сть є3ди1нагw, є4же ми1ловати и3 спасaти нaсъ, и3 тебЁ слaву воз8сылaемъ, nц7у и3 сн7у и3 с™0му д¦у, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь.<br />П<span>омоли1всz три2 покл0на:</span><br /><span>Б</span>9е млcтивъ бyди мнЁ грёшному <span>[<span class='u'>покл0н8</span>].</span><br /><span>С</span>оздaвыи мz гDи, и3 поми1луй мz <span>[<span class='u'>покл0н8</span>].</span><br /><span>Б</span>ез8 числA согрэши1хъ гDи, поми1луй и3 прости1 мz грёш нагw <span>[<span class='u'>покл0н</span>8].</span><br />Ц<span>элyй кrтъ св0й, и4же н0сиши на пeрсэхъ свои1хъ, знaме навсz и4мъ, гlz: </span>ГDи ї©е хrтE сн7е б9іи, бlгослови2 и3 њс™и2, и3 сохрани1 мz си1лою живон0снагw кrтA твоегw2.<br /><span>С</span>лaва тебЁ б9е нaшъ, слaва тебЁ, всsческихъ рaди <span>[три1жды].</span><br /><span>З</span>а моли1твъ с™hхъ nц7ъ нaшихъ, гDи ї©е хrтE сн7е б9іи, поми1луй нaсъ, ґми1нь <span>[<span class='u'>покл0н8</span>].</span><br /><span>перекрести1сь: Ц</span>Rю нбcныи, ўтёшителю д1ш7е и4стинныи. и4же вездЁ сhи, и3 всS и3сполнsz, сокр0вище бlги1хъ, и3 жи1зни подaтелю, пріиди2 и3 всели1сz в8ны2, и3 њчи1сти ны t всsкіz сквeрны, и3 спаси2 бlже дш7а нaша.<br /><span>С</span>™hи б9е, с™hи крёпкіи, с™hи без8смeртныи, поми1луй нaсъ <span>[три1жды, с8 покл0нами].</span><br /><span>слaва, и3 нhнэ. П</span>рес™az трbце поми1луй нaсъ, гDи њчи1сти грэхи2 нaша. вLко прости2 без8зак0ніz нaша. с™hи посэти2 и3 и3сцэли2 нeмощи нaша, и4мене твоегw2 рaди.<br /><span>Г</span>Dи поми1луй <span>[три1жды]. слaва, и3 нhнэ.</span><br /><span>Џ</span>§е нaшъ, и4же є3си2 нa нб7сэхъ, да с™и1тсz и4мz твоE, да пріи1детъ цrтвіе твоE, да бyдетъ в0лz твоS, ћкw нa нб7си и3 на земли2. хлёбъ нaшъ насyщныи дaждь нaмъ днeсь, и3 њстaви нaмъ д0лги нaша, ћкоже и3 мы2 њставлsемъ должник0мъ нaшимъ. и3 невведи2 нaсъ во и3скушeніе, но и3збaви нaсъ t лукaвагw.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй нaсъ, ґми1нь <span>[<span class='u'>покл0н8</span>].</span><br /><span>Г</span>Dи поми1луй,<span> в7i. слaва, и3 нhнэ.</span><br /><span>П</span>ріиди1те поклони1мсz цReви нaшему бGу <span>[покл0н8].</span><br /><span>П</span>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <span>[покл0н8].</span><br /><span>П</span>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <span>[покл0н8].</span><br /><span>pl0мъ, н7. П</span>оми1луй мz б9е ...<br /><span>перекрести1сь: В</span>ёрую во є3ди1нагw бGа nц7а вседержи1телz, творцA нб7у и3 земли2 ви1димымъ же всёмъ и3 неви1димымъ. И# во є3ди1нагw гDа ї©а хrтA сн7а б9іz, є3динор0днагw, и4же t nц7а рождeннаго прeжде всёхъ вёкъ. Свёта t~свэта, бGа и4стинна t~ бGа и4стинна, рождeна ґ несотворeна, є3дино сyщна nц7Y, и4мъ же всS бhша. Нaсъ рaди чlкъ, и3 нaшегw рaди спасeніz, с8шeдшагw с8 нб7съ, и3 воплоти1вшагосz t~ д¦а с™а, и3 мRjи дв7ы вочlчьшасz. Распsтагw за ны2 при пон тjйстэмъ пилaтэ, страдaвша и3 погребeна, и3 воскrшагw в8 трeтій дeнь по писaніихъ. И# воз8шeдшагw на нб7сA, и3 сэ дsща nдеснyю nц7а. И# пaки грzдyщагw со слaвою, суди1ти живhмъ и3 мeртвымъ, є3г0же цrтвію нёсть концA.<br /><span>И#</span> въ д¦а с™aгw гDа и4стиннагw и3 животворsщагw, и4же t nц7а и3сходsщагw, и4же со nц7eмъ и3 сн7омъ с8поклонsема и3 с8слaвима, гlавшагw прор0ки. И# во є3ди1ну с™yю соб0рную, и3 ґпcльскую цRковь. И#сповёдую є3ди1нw кRщeніе, во w3ставлe ніе грэх0въ. Чaю воскrніz мeртвымъ. И# жи1зни бyдущагw вёка, ґми1нь.<br /><div>С<span>тихёры, гDу нaшему ї©у хrтY.</span></div><span>запёв8 ї©у [<span class='u'>покл0н8</span>]. Ї</span>©е преслaдкіи, души2 моeй ўтэшeніе. ї©е м0й, њчищeніе ўмY моемY. вLко многомлcтиве, ї©е сп7се м0й. ї©е спаси1 мz, ї©е м0й всеси1льне не њстaви менE. сп7се ї©е поми1луй мz, и3 и3збaви мz њсуждeніz, и3 мyки всsкіz ї©е м0й, и3 спод0би мz спасeныхъ чaсти ї©е м0й, и3 ли1цэ и3збрaнныхъ мS твои1хъ сочетaй, ї©е чlколю1бче.     <br /><span>запёв8 ї©у. Ї</span>©е слaдкіи, ґпcлwмъ слaва. ї©е м0й похвало2 м§нкwмъ, вLко всеси1льне. ї©е спаси1 мz, ї©е сп7се м0й, ї©е м0й краснёйшіи, и4же к8 тебЁ прибэгaющагw, сп7се ї©е м0й поми1луй, мольбaми р0ждьшіz тS, и3 всёхъ ї©е с™hхъ твои1хъ, и3 пррbкъ же всёхъ, сп7се м0й ї©е, и3 пи1щи рaйстэй спод0би, ї©е чlколю1бче.<br /><span>запёв8 ї©у. Ї</span>©е слaдкіи, и4нокующимъ похвало2. ї©е долготер пэли1ве, п0стникwмъ наслаждeніе и3 ўкрашeніе, ї©е спаси1 мz, ї©е сп7се м0й. ї©е м0й многомлcтиве, руки2 и3схити1 мz сп7се ї©е м0й ѕміeвы. и3 тогw2 сётей мz сп7се ї©е свободи2, и3 t~рова преисп0днzгw мS сп7се м0й ї©е воз8веди2, и3 деснhмъ причти1 мz nвцaмъ.<br />\",\"one\":[{\"day\":[0,1,3,4,5],\"text\":\"<div>С<span>тихёры, прес™ёй бцdе.</span></div><span>запёвъ бцdе [<span class='u'>покл0н8</span>]. С</span>овётъ превёчныи, tкрывaz тебЁ nтрокови1це, гавріи1лъ пред8стA, тебE лобызaz и3 вэщaz, рaдуисz землE ненасёzннаz. рaдуисz купино2 не њпали1 маz. рaдуисz глубино2 неуд0бь ви1димаz. рaдуисz м0сте к8 нб7сeмъ преводsи, и3 лёствице выс0каz, ю4же їaкwвъ ви1дэ. рaдуисz рyчко бжcтвеныz мaнны. рaдуисz разрэшeніе клs твы. рaдуисz ґдaмово возвaніе, с8 тоб0ю гDь.<br /><span>запёвъ бцdе. K</span>влsешимисz ћкw чlкъ, речE нетлённаz nтрокови1ца ко ґрхистрати1гу. и3 кaкw вэщaеши гlы пaче чlка, со мн0ю рeклъ є3си2 бGу бhти, и3 всели1тисz воутр0бу мою2. и3 кaкw бyду гlи ми, вмэсти1лище прострaнное, и3 мёсто свzщeніz, и4же на херуви1мэхъ восходsщему. да непрельсти1ши менE лeстію, не бо2 разумёхъ мyжа. брaку є4смь непричaстна, кaкw ќбw nтрочA рождY.<br /><span>запёвъ бцdе. Б</span>Gъ и3дёже х0щетъ, побэждaетсz є3стествA чи1нъ, речE беспл0тныи. и3 ћже пaче чlка содэвaютсz. мои1мъ вёруй и4стиннымъ гlомъ, всес™az и3 непор0чнаz. nнaже возопи2, бyди мнЁ нhнэ по гlу твоемY. и3 рождY беспл0тнаго, пл0ть t менE заимовaвшагw. ћкw да воз8 ведeтъ чlка, ћкw є3ди1нъ си1ленъ, на дрeвнее достоsніе, крaйнимъ сошeствіемъ.<br /><span>слaва. Ї</span>©а р0ждьшаz бGороди1тельнице мRjе. ї©а сладчaйша го, ї©а щeдраго и3 чlколюби1ваго. ї©а гDа, ї©а сп7са, ї©а є3ди1 наго бlгоутр0бнаго, того2 ќбw моли2 вLчце ми1ру всенепо р0чнаz, ўщeдрити мz nкаsннаго, и3 шyіz и3збaвити мz чaсти, и3 спод0бити мz деснaгw є3мY пред8стоsніz, є3гдA сsдетъ ћкоже є4сть пи1сано суди1ти ми1ру всемY.<br /><span>и3 нhнэ. И$</span>же t~вэка тaиньство, tкрывaетсz днeсь, и3 сн7ъ б9іи, сн7ъ дв7чь бывaетъ, да хyждьшее воспріeмъ, подaстъ ми лyчшее. солгaсz дрeвле ґдaмъ, и3 бGъ вожделёвъ бhти, и3 не бhсть. чlкъ бывaетъ бGъ, да бGа ґдaма содёлаетъ. да весели1тсz твaрь, да ликоствyетъ є3стество2. ћкw ґрхaнGлъ дв7эй с0 страхомъ пред8стои1тъ и3 є4же рaдуисz вопіeтъ, печaли сопроти1внw. и4же за милосeрдіе млcти вочеловёчи выисz, б9е нaшъ слaва тебЁ.<br />К<span>ан0нъ, ї©у. глаc, в7. пёснь, №. їрм0съ. В</span>о глубинЁ потопи2 дрeвле, фараwни1тскаz всS в0иньства преwружeну си1лу. вопл0щьшеесz сл0во преспёющіz грэхи2 потреби1ло є4сть, преслaвныи гDь, ћкw прослaвисz.<br /><span>запёвъ ї©у [<span class='u'>покл0н8</span>]. Ї</span>©е слaдкіи хrтE, ї©е долготерпэли1ве, дш7eвныz ми ћзвы и3сцэли2 ї©е, и3 ўслади2 с®це моE много млcтиве молю1сz. ї©е сп7се м0й, да величaю тz спасaемъ.<br /><span>запёв8 ї©у. Ї</span>©е слaдкіи хrтE, ї©е tвeрзи ми покаsніz двeрь, чlколю1бче ї©е. и3 пріими1 мz тебЁ припaдающа тeплэ, и3 просsща ї©е сп7се м0й согрэшeніемъ прощeніz.<br /><span>запёв8 ї©у. Ї</span>©е слaдкіи хrтE, ї©е и3схити1 мz и3з8 руки2 лукa ваго стрэльцA, ї©е сотвори1 мz деснaго пред8стоsтелz слaвэ твоeй. ї©е сп7се м0й. чaсти шyихъ мS и3збaви.<br /><span>запёвъ бцdе. Ї</span>©а р0ждьшаz бGа, вLчце моли2 њ непотрeб ныхъ рабёхъ ти2 пречcтаz. ћкw да мyки моли1твами ти2 несквeрнаz и3збaвльшесz њсквернeніи, и3 слaвы присносyщ ныz воспріи1мемъ.<br />К<span>ан0нъ, бlгодaренъ прес™ёй бцdе.</span><br /><span>запёвъ бцdе [<span class='u'>покл0н8</span>]. Х</span>rт0ву кни1гу њдш7евлeну, запеча тлённу тz д¦омъ, вели1кіи ґрхaнGлъ чи1стаz зрS воз8 глашaше ти, рaдуисz рaдости пріsтелище, є3sже рaди прамaтернzz клsтва разори1тсz.<br /><span>запёв8 бцdе. Ґ</span>дaмово и3справлeніе, рaдуисz дв7о бGоневёсто, ѓдово ўмерщвeніе. рaдуисz всенепор0чнаz, полaто всёхъ цRz, рaдуисz пrт0лэ џгненыи вседержи1телz.<br /><span>слaва. Ц</span>вёте не ўвzдaемыи, рaдуисz є3ди1на прозsбшаz ћблоко бlгов0нное, рaдуисz р0ждьшаz бlгоухaніе є3ди1на гw цRz. рaдуисz неи3скусобрaчнаz, ми1рови спасeніе.<br /><span>и3 нhнэ. Ч</span>истоты2 сокр0вище, рaдуисz є3ю1же tпадeніz нa шегw востaхомъ. рaдуисz сладкоухaнныи кри1не вLчце, вёр ныхъ бlгоухaz, кади1ло бlгов0нное, и3 мЂро многоцённое.<br /><span>катавaсіz: T</span>вeрзу ўстA моS и3 нап0лнzтсz д¦а, и3 сл0во tрhгну цRце м™ри, и3 kвлю1сz свётло торжествyz, и3 воспою2 рaдуzсz тоS чюдесA.<br /><span>пёснь, G. їрм0съ. Н</span>а кaмени мz вёры ўтверди2, разшири2 ўстA моS на враги2 моS. возвесели1босz д¦ъ м0й воспэ вaти, нёсть с™а, ћкоже бGъ нaшъ. и3 нёсть прaведна, пaче тебE гDи.<br /><span>запёвъ ї©у. О</span>µ3слhши чlколю1бче ї©е рабA твоегw2, вопію1ща во ўмилeніи, и3збaви мz ї©е при2 и3 мучeніz, є3ди1не долго терпэли1ве, ї©е преслaдкіи и3 многомлcтиве.<br /><span>запёв8 ї©у. П</span>одъи3ми2 рабA твоегw2 ї©е м0й, припaдающа со слезaми ногaмъ твои1мъ. и3 спаси2 ї©е м0й кaющасz, и3 геє1нны мz вLко и3збaви, ї©е преслaдкіи, и3 многомлcтиве.<br /><span>запёвъ ї©у. В</span>рeмz ї©е є4же ми2 дaлъ є3си2, въ страстeхъ и3з8 жи1хъ ї©е м0й. тёмже ї©е м0й не tвeрзи, но призови1 мz молю1сz вLко. ї©е преслaдкіи, и3 спаси1 мz.<br /><span>запёв8 бцdе. Д</span>в7о р0ждьшаz ї©а моегw2, моли2 и3збaвити мz геeны, є3ди1на пред8стaтельнице печaльнымъ бGобlгодaтнаz, и3 спод0бити мS жи1зни всенепор0чнаz нестарёющейсz.<br />К<span>ан0нъ, бlгодaренъ прес™ёй бцdе.</span><br /><span>запёвъ бцdе. К</span>лaсъ прозsбшаz бжcтвеныи, ћкw ни1ва нењрaннаz ћвэ. рaдуисz њдш7евлeннаz трапeзо, хлёбъ жив0тныи вмёщьшаz. рaдуисz жив0тныz воды2 и3ст0 чниче неи3стощaемыи вLчце.<br /><span>запёвъ бцdе. Ю$</span>ница ю3нeцъ р0ждьши непор0чныи, рaдуисz вёрнымъ. рaдуисz ѓгнице, р0ждьшаz б9іzгw ѓгньца, взeмлющагw ми1ру всемY прегрэшeніz. рaдуисz тeплое њчи1стилище.<br /><span>слaва. О</span>µ4тро свэтлёйшее, рaдуисz є3ди1на, сlнца носsщи хrтA, свёту жили1ще. рaдуисz тмY разруши1вши, и3 мрaч ныz бёсы t ню1дъ tгнaвши.<br /><span>и3 нhнэ. Р</span>aдуисz двeри є3ди1на, є3ю1же сл0во пр0йде є3ди1но, ћже вереS и3 вратA ѓду вLчце, ржcтв0мъ свои1мъ стeрши. рaдуисz бжcтвеныи вх0де, спасaемымъ бGоневёсто.<br /><span>катавaсіz: Т</span>воS пэвцы2 бцdе, живhи нетлёніz и3ст0чниче, ли1къ себЁ совокyпльши д¦0венъ ўтверди2, и3 в8 бжcтвеннэй ти2 слaвэ, вэнцeмъ слaвы спод0би.<br /><span>Г</span>Dи поми1луй <span>[три1жды].</span><br /><span>кондaкъ ї©у: </span><br /><span>Ї</span>©е сп7се, њчи1сти и3 спаси1 мz, ћкоже и3ногдA блудни1цу, и3 разб0йника же и3 блyднаго. и3 менE нhнэ поми1луй всещeдре и3 бlгосeрде гDи, и3 мyки и3збaви мz, молeніемъ пречcтыz ти2 и3 всепётыz бGом™ре.<br /><span>и4косъ: З</span>емнaz и3 врeменнаz возлюби1хъ, вёчныхъ бlгъ лиши1хсz, хrтE ї©е, є3ди1не чlколю1бче, грёшникwмъ не tсэкaемаz надeжда. но млcть кaющымсz проліS, и3 менE нhнэ кaющасz непрeзри ї©е. разумёю бо разб0йника и3сповёданіемъ спасeна, и3 мытарS млcтію њчищeна, тaко и3 блудни1цу помышлsю плaкавшусz. ћкw всёмъ си1хъ поло жи1лъ є3си2 џбразы покаsніz, прети1ши бо млcтивно и3 ми лосeрдуеши. тeплэ кaющасz ви1диши, и3 проти1ву течeши ћкw nц7ъ. ѓще ќбw восх0щеши, м0щенъ бо є3си2 и3 моS tпусти1ти грэхи2, и4ми же по кRщeннэмъ nбётэ њскве рни1хсz, и3 по њбэщaніи хrтіsнскагw житіS. но чистотY ћкw бGъ подaждь ми, молeніемъ пречcтыz ти и3 всепётыz бGом™ре.<br /><span>слaва. сэдaленъ ї©у: С</span>п7се м0й ї©е и4же блyднаго спасhи. сп7се м0й ї©е, пріє1мыи блудни1цу, и3 менE нhнэ поми1луй, ї©е м0й, многомлcтиве. спаси2 и3 ўщeдри q ї©е бlгодaтелю, ћкоже бlгосeрде манасjю ї©е м0й, ћкw є3ди1нъ чlколю1бецъ.<br /><span>и3 нhнэ, боg. М</span>оли1твы свои1хъ рaбъ пріими2 бцdе, и3 и3збaви ны t всsкіz бэды2, ћкw р0ждьшаz хrтA сп7са и3збaвителz дш7aмъ нaшимъ.<br /><span>пёснь, д7. їрм0съ. П</span>ришeствовавъ t дв7ы, ни ходaтай ни ѓнGлъ, но ты2 сaмъ гDи вопл0щьсz, и3 спасE всег0 мz чlка, тёмъ вопію1 ти, слaва си1лэ твоeй.<br /><span>запёвъ ї©у. И#</span>сцэли2 ї©е м0й дш7и моеS ћзвы, ї©е м0й молю1сz, и3 руки2 и3схи1ти мz ї©е м0й бlгоутр0бне, дш7е тлённаго стрэльцA, и3 спаси1 мz.<br /><span>запёвъ ї©у. С</span>огрэши1хъ ї©е м0й преслaдкіи милосeрде. ї©е м0й спаси1 мz, прибэгaющаго к8 покр0ву твоемY. ї©е долго терпэли1ве, и3 цrтвію твоемy мz спод0би.<br /><span>запёвъ ї©у. Н</span>е согрэши2 ї©е м0й никт0же, ћкоже ѓзъ согрэши1хъ nкаsнныи. но припaдаz молю1сz, ї©е м0й спаси1 мz, и3 жи1зни вёчныz ї©е м0й наслёдіе ми дaруй.<br /><span>запёв8 бцdе. В</span>сепётаz ї©а р0ждьшаz гDа, того2 моли2 и3збa вити мyки всS пою1щыz тS, и3 бцdу вои1стину и3менyющыz.<br />К<span>ан0нъ, бlгодaренъ прес™ёй бцdе.</span><br /><span>запёв8 бцdе. В</span>0 гласэхъ пёніи, вёрою тебЁ вопіeмъ всепё таz. рaдуисz тучнaz горо2, и3 ўсырeнаz д¦омъ. рaдуисz свёщниче, и3 рyчко мaнну носsщи, ўслажaющи всёхъ бlго чести1выхъ чю1вьствіz.<br /><span>запёвъ бцdе. N</span>чисти1лище ми1ру, рaдуисz пречcтаz вLчце. рaдуисz лёствице, t земли2 всёхъ возвhсивши бlгодaтію. рaдуисz м0сте вои1стину преводsи всёхъ t смeрти къ животY пою1щихъ тS.<br /><span>запёв8 бцdе. Н</span>б7съ превhшьшаz, рaдуисz земн0е nсновaніе, въ свои1хъ ложеснaхъ пречcтаz нетрyдно поноси1вши. рaдуи сz червлени1це, багрzни1цу бжcтвеную њмочи1вши t кровeй твои1хъ, цReви си1ламъ.<br /><span>слaва. З</span>аконодaвца р0ждьшаz и4стиннаго, рaдуисz вLчце, и4же без8зак0ніz всёхъ тyне њчищaющаго. недовёдомаz глубино2, высото2 неи3зречeннаz. брaку неи3скyснаz, є4юже мы2 њбожи1хомсz.<br /><span>и3 нhнэ. Т</span>S и3сплeтшую ми1рови нерукоплетeнъ вэнeцъ, пэсносл0вzще, рaдуисz тебЁ дв7о зовeмъ. храни1лище всёхъ и3 њграждeніе, и3 ўтвержeніе, и3 сщ7eнное прибёжище.<br /><span>катавaсіz: С</span>эдsи во слaвэ на прест0лэ бжcтвенэ, на џблацэ лeгцэ, пріи1де ї©ъ пребжcтвеныи, t пречcтыz дв7ы, спасe же вопію1щыz, слaва хrтE си1лэ твоeй.<br /><span>пёснь, є7. їрм0съ. П</span>росвэщeніе во тмЁ лежaщимъ, и3 спа сeніе неначaемымъ хrтE сп7се м0й, к8 тебЁ ќтренюю цRю ми1рныи, просвэти1 мz сіsніемъ си2, и3н0го бо рaзвэ тебE бGа незнaемъ.<br /><span>запёв8 ї©у. Т</span>ы2 просвэщeніе ї©е ўмY моемY, ты2 спасeніе tчazннэй дш7и моeй сп7се, ты2 ї©е м0й мyки и3збaви, и3 геє1нны мz зовyща, спаси2 ї©е м0й хrтE менE nкаsннаго.<br /><span>запёв8 ї©у. В</span>eсь t ню1дъ ї©е м0й, к8 страстeмъ без8чeстіz низ8вeрженъ нhнэ зовY, ты2 ї©е м0й п0мощи ми2 рyку низ8послaвъ, и3ст0ргни зовyща. спаси1 мz ї©е м0й хrтE nкаsннаго.<br /><span>запёв8 ї©у. N</span>сквернeнъ ќмъ ї©е м0й њбношю2, и3 взывaю ти, њчи1сти мz t сквeрны блужeніz, ты2 ї©е м0й, и4же во глубинY ѕл0бы, t неразyміz низ8поп0лзшагосz сп7се м0й, и3 спаси1 мz молю1сz.<br /><span>запёв8 бцdе. Ї</span>©а р0ждьшаz дв7о бGороди1тельнице, того2 ўмо ли2, спасти2 всS правослaвныz и4ноки и3 мирскjz, и3 геє1нны и3збaвити зовyщыz. рaзвэ тебE пред8стaтельницу твeрду незнaемъ.<br />К<span>ан0нъ, бlгодaренъ прес™ёй бцdе.</span><br /><span>запёвъ бцdе. П</span>yть пор0ждьшаz жи1зни, рaдуисz пренепо р0чнаz, ћже t пот0па грэх0внаго ми1ръ спaсшаz. рaдуисz бGоневёсто, слhшаніе и3 гlаніе стрaшно. рaдуисz пребы вaніе вLки всеS твaри.<br /><span>запёвъ бцdе. К</span>рёпость и3 ўтвержeніе чlкwмъ. рaдуисz вLчце, мёсто њсщ7eніz слaвы. ўмерщвeніе ѓдово, черт0же всесвётлыи. рaдуисz ѓнGлwмъ рaдости. рaдуисz пом0щ нице вёрнw молsщимтисz.<br /><span>запёвъ бцdе. N</span>гнеnбрaзнаz колесни1це сл0ву, рaдуисz вLчце, њдш7евлeныи раю2. жив0тное дрeво, посредЁ и3мёz жи1зни гDа. є3г0же слaдость њживлsетъ вёрою причащaю щихсz, и3 тли2 под8клони1вшихсz.<br /><span>слaва. О</span>µ3крэплsеми си1лою твоeю, вёрнw вопіeмъ ти. рaдуисz грaде всёхъ цRz, преслaвнаz и3 достослhшаннаz. њ нeй же гlана бhша ћвэ, горо2 несэк0маz, рaдуисz глубино2 неи3змёрнаz.<br /><span>и3 нhнэ. П</span>рострaнно селeніе сл0ву, рaдуисz пречcтаz, сосyде и4же бжcтвеныи би1серъ прои3звeдши. рaдуисz вседи1внаz, всёхъ к8 бGу примирeніе, блажaщихъ тz бцdе всегдA.<br /><span>катавaсіz: О</span>µ3диви1шасz всsческаz њ бжcтвенэй слaвэ твоeй, тh бо браконеи3скуси1маz дв7це, пріsтъ во ўтр0бэ надовсёми сyщагw бGа, и3 родилA є3си2 без8лётнагw сн7а, всёмъ воспэвaющимъ тS ми1ръ подавaюща.<br /><span>пёснь, ѕ7. їрм0съ. В</span>ъ бeзднэ грэх0внэй њдержи1мъ, неи3з8 слёдную млrдіz твоегw2 призывaю бeздну, t тли2 б9е мz воз8веди2.<br /><span>запёвъ ї©у. Ї</span>©е м0й хrтE многомлcтиве, и3сповёдающасz пріими1 мz вLко. q ї©е спаси1 мz, и3 t тли2 ї©е м0й и3схити2.<br /><span>запёвъ ї©у. Ї</span>©е м0й, не бhсть и4нъ блудни1къ никт0же, ћкоже ѓзъ страстнhи, q ї©е чlколю1бче. но ты2 ї©е мz спаси2.<br /><span>запёвъ ї©у. Ї</span>©е мой, блудни1цу и3 блyднаго, и3 манасjю и3 мытарS преид0хъ q ї©е м0й страстьми2, и3 разб0йника ї©е м0й, и3 ниневи1тzны.<br /><span>запёв8 бцdе.</span> <br /><span>Ї</span>©а хrтA моего2 р0ждьшаz пречcтаz дв7о, є3ди1на несквeрнаz, њсквернeна мz сyща, моли1твъ твои1хъ и3с8с0 помъ њчи1сти.<br />К<span>ан0нъ, бlгодaренъ прес™ёй бцdе.</span><br /><span>запёвъ бцdе. Ч</span>ерт0же сл0ву несквeрныи, винA всёхъ њбо жeніz, рaдуисz всечcтнaz прор0комъ њглашeніе. рaдуисz ґпcлwмъ ўдобрeніе.<br /><span>запёв8 бцdе. T</span> тебE росA ўкaну, плaмень многоб0жіz ўга си1вши. тёмъ вопіeмъ ти, рaдуисz руно2 њдш7евлeное, є4же гедеHнъ дв7о прeжде ви1дэ.<br /><span>слaва. С</span>E тебЁ дв7о рaдуисz зовeмъ, пристaнище нaмъ бy ди тружaющимсz, и3 nти1шіе в8 пучи1нэ скорбeй, и3 соблaз новъ всёхъ сопроти1вника.<br /><span>и3 нhнэ. Р</span>aдости винA, њбlгодaти нaшъ п0мыслъ, є4же звaти тебЁ, рaдуисz не њпали1маz купино2, и3 џблаче всесвётлыи, ћже вёрныхъ непрестaннw њсэнsющіи.<br /><span>катавaсіz: Б</span>жcтвеное сE и3 всечестн0е, совершaюще прaздне ство, бGомyдріи б9іz м™ре, пріиди1те рукaми восплeщемъ, t неS р0ждьшагосz вёрою слaвzще.<br /><span>Г</span>Dи поми1луй <span>[три1жды]. слaва, и3 нhнэ.</span><br /><div><span>кондаки2, и3 и4косы, прес™ёй бцdе.</span></div><span>кондaк8, №. В</span>збрaнной воев0дэ побэди1тельнаz, ћкw и3збa вльшесz t ѕлhхъ, бlгодaрственаz восписyемъ ти раби2 твои2 бцdе. но ћкw и3мyщи держaву непобэди1мую, t всs кихъ нaсъ бёдъ свободи2, да зовeмъ ти, рaдуисz невёсто неневёстнаz.<br /><span>и4косъ. Ѓ</span>нGлъ пред8стaтель, с8 нб7сE п0сланъ бhсть рещи2 бцdе, рaдуисz. и3 съ беспл0тнымъ глaсомъ воплощaема тz зрS гDи, ўжасaшесz и3 стоsше, зовhи к8 нeй таковaz. рaдуисz є3sже рaди рaдость восіsетъ. рaдуисz є3sже рaди клsтва и3счeзнетъ. рaдуисz пaдшаго ґдaма востaніе, рaдуисz слeзъ є4ввинъ и3збавлeніе. рaдуисz высото2 неуд0бь восходи1ма чlческими п0мыслы. рaдуисz глубино2 неуд0бь зри1маz и3 ѓнGльскима nчи1ма. рaдуисz ћкw є3си2 цReво сэдaлище. рaдуисz ћкw н0сиши носsщаго всS. рaдуисz ѕвэздо2 kвлsющаz сlнце. рaдуисz ўтр0бо бжcтвенаго воплощeніz. рaдуисz є3sже рaди њбновлsетсz твaрь. рaдуисz є3sже рa ди поклонsемсz творцY. рaдуисz невёсто неневёстнаz <span>[покл0н8 до земли2].</span><br /><span>кондaк8, в7. В</span>и1дzщи с™az себE в8 чистотЁ, речE гавріи1лу дeрзостнэ, преслaвное твоегw2 глaса, неуд0бь пріsтно ми дш7и kвлsетсz, без8сёменна бо зачaтіz ржcтво2 пред8гlеши, зовhи, ґллилyіz.<br /><span>и4косъ. Р</span>aзумъ неразyменъ, разумёти дв7аz и4щущи, возопи2 к8 служaщему. и4з8боку чи1сту, сн7у кaко є4сть роди1 тисz м0щно, рцh ми; к8 нeй же џнъ речE с0 страхомъ, nбaче зовhи си1це. рaдуисz совёта неи3зречeннагw тaйнw. рaдуисz молчaніемъ молsщихсz вёрою. рaдуисz чюдeсъ хrт0выхъ начaло. рaдуисz велёніемъ є3гw2 главо2. рaдуисz лёствице нбcнаz по нeй же сни1де бGъ. рaдуисz м0сте преводsи t земли2 нa нб7о. рaдуисz ѓнGлwмъ многосл0 вzщее чю1до. рaдуисz бэсов0мъ многоплачeвныи стрyпе. рaдуисz и4же свётъ неи3зречeнно р0ждьши. рaдуисz є4же кaко ни є3ди1наго же научи1вши. рaдуисz премyдрыхъ превосходsщи рaзумы. рaдуисz вёрныхъ њзарsющи смh слы. рaдуисz невёсто неневёстнаz.<br /><span>кондaк8, G. С</span>и1ла вhшнzгw њсэни2 тогдA, к8 зачaтію брaку неи3скyснэй, и3 бlгопл0днаz тоS ложеснA, ћкw село2 пока зA слaдко, всёмъ хотsщимъ жaти спасeніе, внегдA пёти си1це, ґллилyіz.<br /><span>и4косъ. И#</span>мyщи бGопріsтну дв7аz ўтр0бу, востечE къ є3ли савeти. младeнецъ же џноz ѓбіе познaвъ сеS цэловaніе, рaдовашесz, и3 и3грaньми ћкw пёсньми, вопіsше к8 бцdе. рaдуисz t~расли неўвzдaемыz лозо2. рaдуисz плодA без8 смeртнагw стzжaніе. рaдуисz дёлателz дёлающи чlко лю1бца. рaдуисz сади1телz жи1зни нaшеz пор0ждьши. рaдуисz браздо2 растsщаz гобзовaніе щедр0тъ. рaдуисz трапeзо носsщаz nби1ліе њчищeній. рaдуисz ћкw рaй пи1щныи процвэтaеши. рaдуисz ћкw пристaнище дш7aмъ гот0виши. рaдуисz пріsтное моли1твы кади1ло. рaдуисz всегw2 ми1ра њчищeніе. рaдуисz б9іе к8 смeртнымъ бlго волeніе. рaдуисz смeртныхъ к8 бGу дерзновeніе. рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, д7. Б</span>yрю внyтрь и3мёz помышлeніи невёрныхъ цэломyдреныи їHсифъ, смути1сz. прeжде небрaчну тS зрS, и3 бракоњкрaдовану помышлsше непор0чнаz. ўвёдэвъ же твоE зачaтіе t~ д¦а с™а, речE, ґллилyіz.<br /><span>и4косъ. С</span>лhшаша пaстыріе, ѓнGлwмъ пою1щимъ плотьск0е хrт0во пришeствіе, и3 тeкше ћкw къ пaстырю. ви1дэша то гw2 ћкw ѓгньца непор0чна в0 чревэ мRjинэ пaсшасz, ю4же пою1ще и3 рёша, рaдуисz ѓгньца и3 пaстырz м™и. рaдуисz дворE словeсныхъ nвeцъ. рaдуисz неви1димыхъ ѕвэрeй му чeніе, рaдуисz рaйскимъ двeремъ tверзeніе. рaдуисz ћкw нбcнаz с8рaдуютсz съ земнhми, рaдуисz ћкw земнaz с8ликоствyютъ нбcнымъ. рaдуисz ґпcлwмъ нем0лчнаz ўстA, рaдуисz страстотeрпцемъ непобэди1маz дeрзости. рaдуисz твeрдое вёрэ њсновaніе, рaдуисz свётлое бlгодaти по знaніе. рaдуисz є3sже рaди њбнажи1сz ѓдъ, рaдуисz є3sже рaди њблек0хомсz слaвою. рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, є7. Б</span>Gотeчную ѕвэздY, ви1дэвше волсви2, и3 тоS послёдоваша зари2, и3 ћкw свэти1льника держaще ю5, т0ю и3скaху крёпкагw цRz. и3 дости1гше недости1жимаго порaдо вашасz є3мY, вопію1ще, ґллилyіz.<br /><span>и4косъ. В</span>и1дэша џтроцы халдёйстіи на рукY дв7чю, создaв шаго рукaма чlки, и3 вLку разумэвaюще є3гw2, ѓще и3 рaбіи взsтъ зрaкъ, потщaшасz дарми2 ўгоди1ти є3мY. и3 возо пи1ти бlгословeннэй, рaдуисz ѕвэзды2 незаходи1мыz м™и. рaдуисz зарE тaйнагw днE. рaдуисz прeлести пeщь ўгаси1 вши. рaдуисz тр0йцу ўчени1къ хранsщи. рaдуисz мучи1те лz неми1лостива и3змэтaющи t начaльства. рaдуисz гDа чlколю1бца показaвши хrтA. рaдуисz ћже вaрварскагw и3збавлsющи служeніz. рaдуисz сквeрныхъ и3збавлsющаz дёлъ. рaдуисz nгнS покланsніе ўгаси1вши. рaдуисz плaмене страстнaгw и3змэнsющи. рaдуисz пeрсwмъ настaвнице цэломyдріz. рaдуисz всёхъ родHвъ весeліе, рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, ѕ7. П</span>роповёдницы бGон0сніи бhвше волсви2, воз8 врати1шасz в8 вавил0нъ. скончaвше ти прbрчество, и3 пропо вёдавше тz хrтA всёмъ. њстaвиша и4рода ћкw лжи1ва, невёдуща пёти, ґллилyіz.<br /><span>и4косъ. В</span>осіS во є3ги1птэ просвэщeніе и4стинэ, tгнaлъ є3си2 лжи2 тмY. и4доли бо є3гw2 сп7се нетерпsще твоеS крёпости, пад0ша. си1хъ же и3збaвльшіисz вопіsху к8 бцdе, рaдуисz и3справлeніе чlкwмъ, рaдуисz низ8падeніе бэс0мъ. рaдуисz ћже прeлести держaву попрaвши, рaдуисz и4дольскую лeсть њбличи1вши. рaдуисz ћкw м0ре потопи1вши фараHна мh сленаго. рaдуисz кaменю напои1вшіи жaждущыz животA. рaдуисz џгненыи ст0лпе, наставлszи сyщихъ во тмЁ. рaдуисz покр0ве ми1ру, ши1рши џблака. рaдуисz пи1ще мaн ны пріeмнице, рaдуисz пи1щи с™hz служи1телю. рaдуисz землE њбэтовaннаz, рaдуисz и3з8 неs же течeтъ мeдъ и3 млеко2, рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, з7. Х</span>отsщу симеHну t нhнэшнzгw вёка пре стaвитисz t прелeстнагw, вдaлсz є3си2 ћкw мLнцъ томY  но познaлсz є3си2 є3мY и3 бGъ совершeнъ. тёмъ ќбw ўди ви1сz твоeй неи3зречeнэй премyдрости, зовhи, ґллилyіz.<br /><span>и4косъ. Н</span>0ву показA твaрь, ћвльсz зижди1тель нaмъ, и4же t негw2 бhвшимъ, и3з8 без8сёменныz прозsбъ ўтр0бы, и3 сохрани1въ ю5 ћкоже бЁ нетлённа. да чю1до ви1дzще воспоeм8 є4й вопію1ще, рaдуисz цвёте нетлёніz, рaдуисz вэнчE воздержaніz. рaдуисz воскrніz џбразъ њблистaющи, рaду исz ѓнGльское житіE kвлsющи. рaдуисz дрeво бlгоплодо ви1тое, t нег0же питaютсz вёрніи. рaдуисz дрeво бlго сённо ли1ствено, и4мъ же покрывaютсz мн0зи. рaдуисz р0ждьшаz настaвника заблyждьшимъ, рaдуисz пор0ждь шаz и3збaвителz плэнeнымъ. рaдуисz судіи2 прaведнагw ўмолeніе. рaдуисz мн0гимъ согрэшeніи прощeніе. рaдуисz nдeже наги1хъ дерзновeніz, рaдуисz любы2 всsко желaніе побэждaющи. рaдуисz невёсто неневёстнаz.<br /><span>кондaк8, }. С</span>трaнно ржcтво2 ви1дэвше, ўстрани1мсz ми1ра, ќмъ нa нб7о прел0жьше. сег0 бо рaди выс0кіи, на земли2 kви1сz смирeнъ чlкъ, хотS привлещи2 к8 высотЁ, вопію1 щихъ є3мY, ґллилyіz.<br /><span>и4кос8. В</span>eсь бЁ в8 ни1жнихъ, и3 вhшнихъ никaкоже tстyпль, нењпи1санно сл0во. с8хождeніе бо бжcтвенw, немёстнw бhсть прехождeніе, и3 ржcтво2 t дв7ы бGопріsтны слhшаще сіS. рaдуисz бGа нев8мэсти1магw в8мэсти1лище. рaдуисz честнaгw тaинства двeри. рaдуисz невёрныхъ вёрное слh шаніе. рaдуисz вёрныхъ и3звёстнаz похвало2. рaдуисz коле сни1це прес™az сyщагw на херуви1мэхъ. рaдуисz селeніе преслaвнw сyщагw на серафи1мэхъ. рaдуисz проти1вныz в8 т0же собрaвши. рaдуисz ћже дв7ство и3 ржcтво2 сочетaвши. рaдуисz є3sже рaди разрэши1сz преступлeніе. рaдуисz є3sже рaди tвeрзесz рaй. рaдуисz ключю2 цrтва хrт0ва. рaдуисz надeже бlгъ вёчныхъ. рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, f7. В</span>сsко є3стество2 ѓнGльское ўдиви1сz, вели1кому твоегw2 вочlченіz дёлу. непристyпнагw бо ћкw бGа, зрsху всёмъ пристyпна чlка, нaмъ ќбw с8пребывaюща, и3 слh шаща t всёхъ, ґллилyіz.<br /><span>и4косъ. В</span>итjи многовэщaнны, ћкw рhбы без8глaсны ви1димъ њ тебЁ бцdе, недоумёютъ бо глаг0лати, кaкw дв7ою пребывaеши, и3 роди1ти возм0же. мh же тaинству дивs щесz, вёрнw вопіeмъ, рaдуисz премyдрости б9іz пріsтелище. рaдуисz промышлeніz є3гw2 сокр0вище. рaдуисz любомудрецы2 немудры2 kвлsющи. рaдуисz хитрословeсники без8словeсны њбличи1вши. рaдуисz ћкw њбуsша лю1тыz в8зыскaтели. рaдуисz ћкw ўвzд0ша баснотв0рцы. рaдуисz ґfинeйскіz плени1цы растерзaющи. рaдуисz рыбарeмъ мрeжи и3сполнsющи. рaдуисz и3з8 глубины2 невёдэніz и3звла чaщи. рaдуисz мн0гихъ в8 рaзумэ просвэщaющи. рaдуисz кораблю2 хотsщимъ спасти1сz. рaдуисz пристaнище житeйскихъ плaваніи. рaдуисz невёсто неневёстнаz.<br /><span>кондaк8, ‹. С</span>пасти2 хотS ми1ръ, и4же всёмъ ўкраси1тель, к8 семY самоњбётованъ пріи1де, пaстырь сhи и3 бGъ. нaсъ рaди kви1сz по нaсъ под0бенъ. под0бнымъ бо под0бное приз вaвъ ћкw бGъ, слhшитъ t всёхъ, ґллилyіz.<br /><span>и4кос8. С</span>тэнA є3си2 дв7амъ бцdе дв7о, и3 всёмъ и4же к8 тебЁ при бэгaющимъ. и4бо нб7у и3 земли2 творeцъ ўстр0ивъ тS пре чcтаz, всeльсz во ўтр0бу твою2, и3 научи1въ приглашaти тебЁ всёхъ. рaдуисz тёло дв7ства. рaдуисz двeри спасeніz. рaдуисz начaльнице мhсленагw наздaніz. рaдуисz подaтельнице бжcтвеныz бlгодaти. рaдуисz тh бо њбнови1ла є3си2 зачaтыхъ стyдно. рaдуисz тh бо наказaла є3си2 њкрaденыz ўмы2. рaдуисz тли1телz смhсломъ ўпражнsющи. рaдуисz сёzтелz чистотЁ пор0ждьши. рaдуисz черт0же без8сeмен нагw ўневёщеніz. рaдуисz вёрныхъ гDви сочетaвши. рaду исz д0браz младопитaтельнице дв7амъ. рaдуисz дш7aмъ черт0жнице с™hхъ. рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, №i. П</span>ёніе всsко побэждaетсz, прострeти тщaщесz ко мн0жеству мн0гихъ щедр0тъ твои1хъ. равночи1 слены бо пэскA pалмы2 и3 пёсни, ѓще прин0симъ ти цRю с™hи, ничт0же твори1мъ дост0йнw, и4хже дaлъ є3си2 тебЁ вопію1щимъ, ґллилyіz.<br /><span>и4косъ. С</span>вэтопріeмную свэщY, во тмЁ сyщимъ ћвльшую сz, зри1мъ с™yю дв7у. невещeственыи бо в8жигaющи џгнь, наставлsетъ к8 рaзуму бжcтвеному всёхъ. зарeю ќмъ про свэщaющи, звaніемъ же почитaемую си1мъ. рaдуисz лучE, разyмнагw сlнца. рaдуисz свэти1ло незаходи1магw свёта. рaдуисz м0лніе, д1ш7и њсвэщaющи. рaдуисz ћкw гр0мъ враги2 ўстрашaющи. рaдуисz ћкw многосвётлое воз8сіz вaюши просвэщeніе. рaдуисz ћкw многотекyщую и3сточaеши рэкY. рaдуисz купёли живописyющіи џбразъ. рaдуисz грэх0вную tє1млющи сквeрну. рaдуисz бaне њмывaющаz с0вэсть. рaдуисz чaше чeрплющаz рaдость. рaдуисz њбонs ніе хrт0ва бlгоухaніz. рaдуисz животE тaйнагw весeліz. рaдуисz невёсто неневёстнаz.<br /><span>кондaк8, в7i. Б</span>lгодaть дaти восхотёвъ, долг0мъ дрeвнимъ,  всёхъ  долг0въ  рэши1тель  чlкwмъ гDь. пріи1де бо соб0ю ко tшeдшимъ тогw2 бlгодaти, и3 раз8дрaвъ рукописaніе, слh шитъ t всёхъ си1це, ґллилyіz.<br /><span>и4косъ. П</span>ою1ще твоE ржcтво2, хвaлимъ тS вси2, ћкw њдуше влeнъ хрaмъ бцdе, в8 твою1 бо всели1сz ўтр0бу, содержaи всS рук0ю гDь, њс™и2 и3 прослaви, и3 научи2 вопи1ти тебЁ всёхъ. рaдуисz селeніе бGа сл0ва. рaдуисz с™az с™hхъ б0льши. рaдуисz ковчeже позлащeнныи д¦омъ. рaдуисz сокр0вище животY неи3стощи1мое. рaдуисz честнhи вёнче цReмъ бlго чести1вымъ, рaдуисz честнaz похвалA їєрewмъ бlгоговёйнымъ. рaдуисz цRкви непоколэби1мыи столпE. рaдуисz цrтву неруши1маz стэно2. рaдуисz є3s же рaди воз8дви1 жутсz побёды. рaдуисz є3sже рaди низ8пaдаютъ врази2. рaдуисz тёла моегw2 врачевaніе. рaдуисz души2 моеS пред8 стaтельнице. рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, Gi. q </span>всепётаz м™и, р0ждьшаz всёхъ с™hхъ с™ёйшее сл0во, нhнэшнее приношeніе пріeмши, t всsкіz напaсти и3збaви всёхъ, и3 грzдyщіz и3зми2 мyки, вопію1щіz ти, ґллилyіz<span> [три1жды, с8 покл0нами до земли2].</span><br /><span>и4косъ. Ѓ</span>нGлъ пред8стaтель, с8 нб7сE п0сланъ бhсть рещи2 бцdе, рaдуисz. и3 съ беспл0тнымъ глaсомъ воплощaема тz зрS гDи, ўжасaшесz и3 стоsше, зовhи к8 нeй таковaz. рaдуисz є3sже рaди рaдость восіsетъ. рaдуисz є3sже рaди клsтва и3счeзнетъ. рaдуисz пaдшаго ґдaма востaніе, рaдуисz слeзъ є4ввинъ и3збавлeніе. рaдуисz высото2 неуд0бь восходи1ма чlческими п0мыслы. рaдуисz глубино2 неуд0бь зри1маz и3 ѓнGльскима nчи1ма. рaдуисz ћкw є3си2 цReво сэдaлище. рaдуисz ћкw н0сиши носsщаго всS. рaдуисz ѕвэздо2 kвлsющаz сlнце. рaдуисz ўтр0бо бжcтвенаго воплощeніz. рaдуисz є3sже рaди њбновлsетсz твaрь. рaдуисz є3sже рa ди поклонsемсz творцY. рaдуисz невёсто неневёстнаz <span>[покл0н8 до земли2].</span><br /><span>кондaк8, №. В</span>збрaнной воев0дэ побэди1тельнаz, ћкw и3збa вльшесz t ѕлhхъ, бlгодaрственаz восписyемъ ти раби2 твои2 бцdе. но ћкw и3мyщи держaву непобэди1мую, t всs кихъ нaсъ бёдъ свободи2, да зовeмъ ти, рaдуисz невёсто неневёстнаz.<br /><div><span>моли1тва, прес™ёй бцdе по и4косэхъ.</span></div><span>запёвъ бцdе [<span class='u'>покл0н8</span>]. П</span>ріими2 всебlгопом0щнаz, прес™az гжcе вLчце бGороди1тельнице, сіS чcтнhz дaры, тебЁ є3ди1ной приклaдныz t нaсъ недост0йныхъ рaбъ твои1хъ, ћже t всёхъ родHвъ и3збрaннаz, и3 всёхъ твaрей нбcныхъ и3 зем нhхъ вhшьши ћвльшисz, понeже бо тебE рaди бhсть гDь си1лъ с8 нaми, и3 тоб0ю сн7а б9іz познaхомъ, и3 спод0би хомсz с™aгw тёла є3гw2, и3 пречи1стыz кр0ве є3гw2. тёмже бlжeнна є3си2 ты2 в8 родёхъ родHвъ бGобlжeннаz, ћже херу ви1мъ свэтлёйши, и3 серафи1мъ честнёйши сyщаz, и3 нhнэ всепётаz прес™az бцdе, непрестaй молsщисz њ нaсъ, недо ст0йныхъ рабёхъ твои1хъ, є4же и3збaвитисz нaмъ t всs когw навёта лукaвагw, и3 t всsкогw њбьстоsніz, и3 сохрани1тисz нaмъ невреждeннымъ t всsкогw всеzдови1 таго прил0га діaвольскагw. но дaже до концA моли1твами твои1ми не њсуждeныхъ нaсъ соблюди2, ћкw да твои1мъ заступлeніемъ, и3 п0мощію спасaеми, слaву и3 хвалY, бlгодарeніе и3 поклонsніе за всS и4же в8 трbцэ є3ди1ному бGу и3 всёхъ создaтелю воз8сылaемъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь <span>[покл0н8 до земли2].</span><br /><span>пёснь, з7. їрм0съ. N</span> тёлэ злaтэ нa поли деи1рэ служи1 мэмъ, тріE џтроцы неради1ша њ без8б0жнэмъ велёніи, но посредЁ плaмени в8вeржени, прохлаждaеми поsху, бlгосло вeнъ бGъ nц7ъ нaшихъ.<br /><span>запёвъ ї©у. Х</span>rтE ї©е, никт0же согрэши2 на земли2 t~ вэка q ї©е, ћкоже согрэши1хъ ѓзъ nкаsнныи, и3 блyдныи. тёмже ї©е м0й вопію1 ти, пою1ща мz ўщeдри, бlгословeнъ є3си2 гDи б9е nц7ъ нaшихъ.<br /><span>запёв8 ї©у. Х</span>rтE ї©е, t~ страха твоегw2 вопію2, пригвозди1 мz q ї©е м0й, и3 њкорми2 нhнэ к8 пристaнищу бlгоути1шно му. ћкw да ї©е м0й щeдре пою1 ти спасaемъ, бlгословeнъ є3си2 б9е nц7ъ нaшихъ.<br /><span>запёвъ ї©у. Х</span>rтE ї©е, тмaми њбэщaхтисz q ї©е м0й покazтисz, но солгaхъ страстнhи, и3 nкаsныи. тёмже ї©е м0й вопію1 ти, нечю1вственэ пребhвшую дш7у мою2 просвэти2 хrтE. nц7eмъ б9е бlгословeнъ є3си2.<br /><span>запёвъ бцdе. Х</span>rтA ї©а р0ждьшаz стрaшнw, и3 вhше є3сте ствA, того2 моли2 всенепор0чнаz, ћже чрeзъ є3стeственаz моS согрэшeніz всS прости1ти ми nтрокови1це. да зовy ти спасaемъ, бlгословeна є3си2 ћже бGа пл0тію р0ждьшаz.<br />К<span>ан0нъ, бlгодaренъ прес™ёй бцdе.</span><br /><span>запёвъ бцdе. П</span>оeмъ тz вопію1ще, рaдуисz колесни1це сlнца разyмнаго, лозо2 и4стиннаz, гр0здъ зрёлыи воз8дёлавши, вино2 и3сточaющъ, є4же дyши веселsщее, вёрою тz слaвzщихъ.<br /><span>запёвъ бцdе. В</span>рачA всёхъ пор0ждьшаz, рaдуисz бGоне вёсто, жeзле тaйныи, цвётъ неувzдaемыи процвётши. рaдуисz вLчце, є3sже рaди рaдости наполнsемсz, и3 жи1знь наслёдуемъ.<br /><span>запёвъ бцdе. В</span>итyющіи нем0жетъ kзhкъ вLчце пэсно сл0вити тS, и4бо пaче серафи1мъ воз8вhсисz, р0ждьши цRz хrтA. є3г0же моли2, сeй грaдъ тв0й спасти2 t мн0гихъ и3скушeніи.<br /><span>слaва. Х</span>вaлzтъ бlжaще тz концы2, и3 люб0вію зовyтъ ти. рaдуисz сви1тче, в8 нeмже пeрстомъ џ§имъ написaсz сл0во чcтаz. є3г0же моли2 в8 кни1ги жив0тныz раб0мъ ти напи сaтисz бцdе.<br /><span>и3 нhнэ. М</span>0лимъ раби2 твои2, и3 преклонsемъ колёна с®ца нaшегw, приклони2 ќхо твоE чи1стаz, и3 спаси2 рабы2 своS погружaемыz при1снw, и3 соблюди2 t всsкогw врaжіz плэ нeніz тв0й грaдъ бцdе.<br /><span>катавaсіz: Н</span>епослужи1ша твaри бGомyдріи, пaче зижди1те лz. но џгненное прещeніе мyжески попрaвше, рaдовахусz пою1ще, препётыи и4же nц7eмъ гDь и3 бGъ бlгословeнъ є3си2.<br /><span>пёснь, }. їрм0съ. В</span>пeщь џгненную, к8 дётемъ є3врeйскимъ сошeдшагw, и3 плaмень на хлaдъ прел0жшагw бGа, п0йте всS дёла гDа, и3 превозноси1те є3гw2 в0 вэки.<br /><span>запёвъ ї©у. Т</span>z ї©е м0й молю2, ћкоже блудни1цу ї©е м0й и3збaвилъ є3си2 мн0гихъ прегрэшeній, тaкw и3 менE ї©е хrтE м0й и3збaви, и3 њчи1сти њсквернeную дш7у мою2, ї©е м0й.<br /><span>запёв8 ї©у. П</span>реклони1хсz ї©е безсловeсными сластьми2, без словeсенъ kви1хсz. и3 скот0мъ вои1стину, q ї©е м0й сп7се, стрaстнw nкаsнныи ўпод0бихсz. тёмже ї©е безсловeсіz мz и3збaви.<br /><span>запёв8 ї©у. В</span>пaдъ q ї©е въ душетлённыz разб0йники, њбнажи1хсz nдeжды ї©е м0й бGоткaнныz, и3 лежю2 рaнами ўsзвенъ. мaсло хrтE возлeй на мS и3 вино2.<br /><span>запёвъ бцdе.</span> <br /><span>Ї</span>©а моего2 и3 бGа носи1вшаz хrтA несказaннw, бцdе мRjе, того2 моли2 пrнw, t бёдъ спасти1сz рабY твоемY, и3 пэвцeмъ твои1мъ, неи3скусомyжнаz дв7о.<br />К<span>ан0нъ, бlгодaренъ прес™ёй бцdе.</span><br /><span>запёв8 бцdе. Л</span>ожесны2 сл0во пріsла є3си2, и4же всS носsщаго понеслA є3си2, и3 млек0мъ питaла є3си2, мaніемъ питaющаго вселeнную всю2 чcтаz. є3мyже поeмъ, гDа воспэвaйте дёла, и3 превозноси1те є3гw2 в0 вэки.<br /><span>запёв8 бцdе. М</span>оисeй разумЁ в8 купинЁ вели1кое тaинство ржcтвA твоегw2, џтроцы же проњбрази1ша сE ћвьствено, посредЁ nгнS стоsще и3 нењпалsеми, нетлённаz чcтаz дв7о. тёмже тz поeмъ, и3 превозн0симъ в0 вэки.<br /><span>запёв8 бцdе. И$</span>же прeжде лeстію њбнажeни бhвше, в8 ри1зу нетлёніz њблек0хомсz ржcтв0мъ твои1мъ, и3 сэдsщіи во тмЁ прегрэшeніи, свётъ ви1дэхомъ, свёту жили1ще nтро кови1це. тёмъ тz поeмъ, и3 превозн0симъ в0 вэки.<br /><span>слaва. М</span>eртвіи тебE рaди њживлsютсz, жи1знь бо состaв ную родилA є3си2. нёміи прeжде, нhнэ бlгогlиви бывaютъ, прокажeнніи њчищaютсz, недyзи tгонsютсz, и3 дух0въ воздyшныхъ мн0жества побэждaютсz, дв7о чlкwмъ спасeніе.<br /><span>и3 нhнэ. Ћ</span>же ми1ру р0ждьши спасeніе, є3sже рaди t земли2 на высотY взsти бhхомъ. рaдуисz всебlгословeнаz, покр0ве и3 держaво, стэно2 и3 ўтвержeніе, пою1щимъ чcтаz, гDа воспэвaйте дёла, и3 превозноси1те є3гw2 в0 вэки.<br /><span>катавaсіz: Џ</span>троки бlгочести1выz в8 пещи2, ржcтво2 бGор0 диче спасло2 є4сть. тогдA ќбw њбразyемо, нhнэ же дёй ствуемо, вселeнную всю2 воздви1же пёти, гDа воспэвaйте дёла, и3 превозноси1те є3гw2 в0 вэки.<br /><span>пёснь, f7. їрм0съ. И$</span>же t~ бGа бGа сл0ва, неи3зречeнною мyд ростію, пришeдшагw њбнови1ти ґдaма, ћдію тлёніz пaд шагw ѕлЁ, t с™hz же дв7цы, неи3зречeннw воплощaема нaсъ рaди, вёрніи є3диномyдреннw, пёсньми величaемъ.<br /><span>запёв8 ї©у [<span class='u'>покл0н8</span>]. М</span>анасjю ї©е м0й, мытарS блудни1цу и3 блyднаго щeдре ї©е, и3 разб0йника преминyхъ ї©е м0й, в8 дёлехъ стyдныхъ и3 без8мёстныхъ ї©е. но ты2 ї©е м0й, пред8 вари1въ мz спаси2.<br /><span>запёвъ ї©у. И$</span>же t ґдaма ї©е м0й согрэши1вшыz всS, прeжде зак0на и3 в8 зак0нэ ї©е, и3 по зак0нэ ї©е м0й, и3 по бlгодaти преминyхъ страстьми2 nкаsнно. но ты2 ї©е м0й, судьбaми си2 спаси1 мz.<br /><span>запёв8 ї©у. Д</span>а не tлучeнъ бyду ї©е м0й, неи3зречeнныz ти2 слaвы. да не получю2 чaсти шyіz, слaдкіи ї©е. но тh мz деснhмъ nвцaмъ твои1мъ, хrтE ї©е м0й счетaвъ пок0й, ћкw млrдъ.<br /><span>запёв8 бцdе. Ї</span>©а бцdе, є3г0же носи1ла є3си2, є3ди1на неи3скусо мyжнаz дв7о мRjе, того2 чcтаz ўмоли2, ћкw сн7а своего2 и3 зижди1телz, и3збaвити всS притекaющыz к8 тебЁ, и3скушe ніи и3 бёдъ, и3 nгнS бyдущаго.<br />К<span>ан0нъ, бlгодaренъ прес™ёй бцdе.</span><br /><span>запёв8 бцdе [<span class='u'>покл0н8</span>]. Д</span>а тебЁ вёрніи рaдуисz зовeмъ, и4же тоб0ю рaдости причaстницы бhвше присносyщнэй. спаси2 нaсъ t напaстей, и3 вaрварскаго плэнeніz, и3 t всsкіz и3нhz рaны, за мн0жество nтрокови1це прегрэшeніи, нахо дsщіz чlкwмъ согрэшaющимъ.<br /><span>запёв8 бцdе. K</span>ви1ласz є3си2 просвэщeніе нaше и3 ўтвержeніе. тёмже вопіeмъ ти, рaдуисz ѕвэздо2 незаходи1маz, в8во дsщи в8 ми1ръ вели1кое с0лнце. рaдуисz є3дeмъ tвeрзши заключeныи чcтаz. рaдуисz сосyде, мЂрw не и3стощи1мое на тS и3з8ліsнное пріeмши.<br /><span>запёв8 бцdе. С</span>тaнемъ бlгоговёйно в8 домY бGа нaшегw, и3 возопіeмъ, рaдуисz ми1ру вLчце. рaдуисz мRjе гжcе всёхъ нaсъ. рaдуисz є3ди1на непор0чнаz в8 женaхъ и3 д0браz. рa дуисz ст0лпе џгненыи, в8водsщіи въ вhшнюю жи1знь чlчество.<br /><span>слaва. Г</span>олyбице ћже млcтивагw роди1вши, рaдуисz пrнw дв7о. рaдуисz прпdбныхъ всёхъ похвало2, рaдуисz страдaль цемъ вэнчaніе. рaдуисz всёхъ прaведныхъ бжcтвеное ўдобрeніе, и3 нaмъ вёрнымъ спасeніе.<br /><span>и3 нhнэ. П</span>ощади2 б9е наслёдіz твоегw2, грэхи2 нaша всS презрёвъ нhнэ. на сE и3мёz молsщую тебE, и4же на земли2 без8 сёмене р0ждьшую тz, вели1кіz рaди млcти, восхотё вша воњбрази1тисz хrтE в8 чlчество.<br /><span>катавaсіz: В</span>сsкъ зeменъ да взыгрaетсz д¦омъ просвэщa емъ, да ликовствyетъ же беспл0тныхъ ўм0въ є3стество2, почитaz с™0е торжество2 б9іz м™ре, и3 да поeтъ, рaдуйсz пребlжeннаz, бцdе чcтаz пrнw дв7о.<br /><div><span>моли1тва, к0 гDу нaшему ї©у хrту.</span></div><span>запёвъ ї©у [<span class='u'>покл0н8</span>]. М</span>ногомлcтиве, и3 всемлcтиве б9е м0й и3 гDи ї©е хrтE, и4же мн0гіz рaди любвE сшeдыи и3 воплоти1выисz, ћкw да спасeши всёхъ. и3 пaки сп7се спаси1 мz по бlгодaти молю1 тz. ѓще бо t дёлъ спасeши мz, нёсть сE бlгодaть, но д0лгъ пaче, ґ не бlгодaть и3 дaръ. є4й мн0гіи въ щедр0тахъ, и3 неи3зречeнныи въ ми1лостехъ. вёруzи бо в8мS рeклъ є3си2 q хrтE м0й, жи1въ бyдетъ, и3 не ќзритъ смeрти в8 вёки. и3 ѓще ќбw вёра, ћже в8 тS спа сaетъ tчazнныи, сE вёрую, спаси1 мz, ћкw бGъ м0й є3си2 ты2 и3 создaтель, вёра же вмёсто дёлъ да вмэни1тсz мнЁ б9е м0й. и3 невзыщи2 дёла t ню1дъ њправдaющаz мz, но тA є3ди1на вёра моS да довлёетъ, вмёстw всёхъ дёлъ. тA да tвэщaетъ, тA да њправди1тъ мz. тA да покaжетъ мz причaстника слaвы твоеS вёчныz. да не ќбw похи1титъ мz сатанA, и3 похвaлитсz сл0ве, ћкw tт0ргнувъ мz твоеS руки1 же и3 њгрaды. но и3ли2 хощY спаси1 мz, и3ли2 и3 нехощY хrтE сп7се м0й, и3 пред8вари2 ск0ро ск0ро, ћкw погиб0хъ. тh бо є3си2 бGъ м0й, t~ чрева мaтере моеS. спод0би мz гDи люби1ти тz, ћкоже воз8люби1хъ и3ногдA т0й сaмыи грёхъ. и3 пaки пораб0тати тебЁ без8 лёности и3 тщaтельно, ћкоже пораб0тахъ прeжде сатанЁ льсти1вому. и3 спод0би мz гDи и3мёти люб0вь, и3 послушaніе ко nц7Y д¦0вному и3 ко всeй ћже њ хrтЁ брaтіи, до послёднzгw ми и3з8дыхaніz не њсуждeннw. и3 скажи1 ми гDи кончи1ну мою2, и3 число2 днeй мои1хъ. и3 во и3сх0дъ души2 моeй, ѓнGлы храни1тели ми1рны посли2, соблюдaющихъ дyшу мою2 nкаsнную, t бэс0вскагw њѕлоблeніz, и3 г0ркихъ мытaрствъ воз8дyшныхъ кнzзeй. и3 чaсти шyихъ к0злищь, и3 вёчныz мyки и3збaви мz. и3 спод0би мz њдеснyю тебE стaти судіE прaведныи, со всёми и4же t~ вэка ўгоди1вшими тебЁ, моли1твами пречcтыz ти2 м™ре, и3 всёхъ с™hхъ. ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь <span>[покл0нъ до земли2].</span>\"},{\"day\":[2],\"text\":\"<div>С<span>тихёры, прес™ёй бцdе nдиги1тріе.</span></div><span>запёв8 бцdе [<span class='u'>покл0н8</span>]. З</span>латaz кади1льнице, рyчко и3 жeзле, и3 свэти1льниче свэтозaрныи, сви1тче бжcтвеныи, въ нeмъ же пeрстомъ б9іимъ написaсz сл0во, спаси2 нaсъ тебE величaющихъ.<br /><span>запёв8 бцdе. Д</span>aруй нaмъ п0мощь бцdе, на тS надёющымсz, вёрнымъ прибёжище, и3збaви t бёдъ рабы2 своS дв7це, на тs бо п0 бз7э ўповaніе возлагaемъ.<br /><span>запёвъ бцdе. В</span>Lчце, м™и и3збaвителz, пріими2 молeніе рaбъ свои1хъ, ѓще и3 недост0йнэ молsщихтисz, да м0лишисz за ны2 к8 р0ждьшемусz и3з8 тебE. вLчце ми1ру, бyди нaмъ и3збa вительница.<br /><span>слaва. Ї</span>©а р0ждьшаz бGороди1тельнице мRjе. ї©а сладчaйша го, ї©а щeдраго и3 чlколюби1ваго. ї©а гDа, ї©а сп7са, ї©а є3ди1 наго бlгоутр0бнаго, того2 ќбw моли2 вLчце ми1ру всенепо р0чнаz, ўщeдрити мz nкаsннаго, и3 шyіz и3збaвити мz чaсти, и3 спод0бити мz деснaгw є3мY пред8стоsніz, є3гдA сsдетъ ћкоже є4сть пи1сано суди1ти ми1ру всемY.<br /><span>и3 нhнэ. И$</span>же рaдость ѓнGлwмъ пріи1мшаz, и3 р0ждьши создaтелz своегw2 дв7о, спаси2 тебE величaющихъ.<br />К<span>ан0нъ, ї©у. глаc, в7. пёснь, №. їрм0съ. В</span>о глубинЁ потопи2 дрeвле, фараwни1тскаz всS в0иньства преwружeну си1лу. вопл0щьшеесz сл0во преспёющіz грэхи2 потреби1ло є4сть, преслaвныи гDь, ћкw прослaвисz.<br /><span>запёвъ ї©у [<span class='u'>покл0н8</span>]. Ї</span>©е слaдкіи хrтE, ї©е долготерпэли1ве, дш7eвныz ми ћзвы и3сцэли2 ї©е, и3 ўслади2 с®це моE много млcтиве молю1сz. ї©е сп7се м0й, да величaю тz спасaемъ.<br /><span>запёв8 ї©у. Ї</span>©е слaдкіи хrтE, ї©е tвeрзи ми покаsніz двeрь, чlколю1бче ї©е. и3 пріими1 мz тебЁ припaдающа тeплэ, и3 просsща ї©е сп7се м0й согрэшeніемъ прощeніz.<br /><span>запёв8 ї©у. Ї</span>©е слaдкіи хrтE, ї©е и3схити1 мz и3з8 руки2 лукa ваго стрэльцA, ї©е сотвори1 мz деснaго пред8стоsтелz слaвэ твоeй. ї©е сп7се м0й. чaсти шyихъ мS и3збaви.<br /><span>запёвъ бцdе. Ї</span>©а р0ждьшаz бGа, вLчце моли2 њ непотрeб ныхъ рабёхъ ти2 пречcтаz. ћкw да мyки моли1твами ти2 несквeрнаz и3збaвльшесz њсквернeніи, и3 слaвы присносyщ ныz воспріи1мемъ.<br />К<span>ан0нъ, прес™ёй бцdе nдиги1тріе.</span><br /><span>запёвъ бцdе [<span class='u'>покл0н8</span>].</span><br /><span>Р</span>aдостнw чи1стаz, нhнэ настaвшеє хвалeніе, приношaю рaдуzсz, и3 ти1химъ глaсомъ nдиги1тріе вопію1 ти, рaдуисz. и3 и3сп0лни мz рaзума, пёти начинaюща.<br /><span>запёвъ бцdе. Х</span>rтA роди1вшаz, рaдость нaмъ вёчную, q рaдуисz всепётаz, правослaвнымъ надeжда, nдиги1тріе все пётаz дв7це, рaдости и3сп0лни мz ми1рови желaнныz.<br /><span>слaва. Л</span>икyютъ вси2 чlцы и3 ѓнGли, всегдA соглaснw вопію1 ще, нa нб7си и3 на земли2 nдиги1тріе. рaдуисz дв7це, рaдости бо ржcтв0мъ ти всsческаz и3сп0лнила є3си2.<br /><span>и3 нhнэ. Р</span>aдость nдиги1тріе, и4же с0 страхомъ ти вопію1 щихъ, рaдости спод0би м™и сyщыz рaдости, и3збавлsющи скорбeй всsческихъ, и3 всёхъ поми1луй, и4же к8 тебЁ прибэ гaющихъ.<br /><span>катавaсіz: T</span>вeрзу ўстA моS и3 нап0лнzтсz д¦а, и3 сл0во tрhгну цRце м™ри, и3 kвлю1сz свётло торжествyz, и3 воспою2 рaдуzсz тоS чюдесA.<br /><span>пёснь, G. їрм0съ. Н</span>а кaмени мz вёры ўтверди2, разшири2 ўстA моS на враги2 моS. возвесели1босz д¦ъ м0й воспэ вaти, нёсть с™а, ћкоже бGъ нaшъ. и3 нёсть прaведна, пaче тебE гDи.<br /><span>запёвъ ї©у. О</span>µ3слhши чlколю1бче ї©е рабA твоегw2, вопію1ща во ўмилeніи, и3збaви мz ї©е при2 и3 мучeніz, є3ди1не долго терпэли1ве, ї©е преслaдкіи и3 многомлcтиве.<br /><span>запёв8 ї©у. П</span>одъи3ми2 рабA твоегw2 ї©е м0й, припaдающа со слезaми ногaмъ твои1мъ. и3 спаси2 ї©е м0й кaющасz, и3 геє1нны мz вLко и3збaви, ї©е преслaдкіи, и3 многомлcтиве.<br /><span>запёвъ ї©у. В</span>рeмz ї©е є4же ми2 дaлъ є3си2, въ страстeхъ и3з8 жи1хъ ї©е м0й. тёмже ї©е м0й не tвeрзи, но призови1 мz молю1сz вLко. ї©е преслaдкіи, и3 спаси1 мz.<br /><span>запёв8 бцdе. Д</span>в7о р0ждьшаz ї©а моегw2, моли2 и3збaвити мz геeны, є3ди1на пред8стaтельнице печaльнымъ бGобlгодaтнаz, и3 спод0бити мS жи1зни всенепор0чнаz нестарёющейсz.<br />К<span>ан0нъ, прес™ёй бцdе nдиги1тріе.</span><br /><span>запёв8 бцdе. Х</span>rтA вhшнzгw цRS, q рaдуисz непоколеби1 маz чи1стаz, и3 њдш7евлeнаz полaто. рaдуисz nдиги1тріе, рaдуисz тоб0ю неруши1мъ нaшъ грaдъ сохранsетсz.<br /><span>запёвъ бцdе. В</span>мэсти1ти є3г0же не возм0же твaрь, во ўтр0 бу неи3скусобрaчную, nдиги1тріе дв7це, тэлeснw вмэсти1ла є3си2. тёмже ти рaдуисz поeмъ, п0долгу величaюще.<br /><span>слaва. Р</span>aдость многопётаz ми1рови, рaдостнw ти пою1ще пrнw, вёчнующыz чcтаz рaдости сподоблsемсz, твои1ми м™рьними мlтвами, к8 р0ждьшемусz и3з8 тебE nдиги1тріе.<br /><span>и3 нhнэ. З</span>латyю тz стaмну, и3 свёщникъ и3 жeзлъ, и3 тра пeзу чcтаz, призывaемъ nдиги1тріе. и3 глaсъ є4же рaдуисz, тебЁ пrнw привношaемъ с8 си1ми же и3мены2.<br /><span>катавaсіz: Т</span>воS пэвцы2 бцdе, живhи нетлёніz и3ст0чниче, ли1къ себЁ совокyпльши д¦0венъ ўтверди2, и3 в8 бжcтвенэй ти2 слaвэ, вэнцeмъ слaвы спод0би.<br /><span>Г</span>Dи поми1луй <span>[три1жды].</span><br /><span>кондaкъ ї©у: Ї</span>©е сп7се, њчи1сти и3 спаси1 мz, ћкоже и3ногдA блудни1цу, и3 разб0йника же и3 блyднаго. и3 менE нhнэ поми1луй всещeдре и3 бlгосeрде гDи, и3 мyки и3збaви мz, молeніемъ пречcтыz ти2 и3 всепётыz бGом™ре.<br /><span>и4косъ: З</span>емнaz и3 врeменнаz возлюби1хъ, вёчныхъ бlгъ лиши1хсz, хrтE ї©е, є3ди1не чlколю1бче, грёшникwмъ не tсэкaемаz надeжда. но млcть кaющымсz проліS, и3 менE нhнэ кaющасz непрeзри ї©е. разумёю бо разб0йника и3сповёданіемъ спасeна, и3 мытарS млcтію њчищeна, тaко и3 блудни1цу помышлsю плaкавшусz. ћкw всёмъ си1хъ поло жи1лъ є3си2 џбразы покаsніz, прети1ши бо млcтивно и3 ми лосeрдуеши. тeплэ кaющасz ви1диши, и3 проти1ву течeши ћкw nц7ъ. ѓще ќбw восх0щеши, м0щенъ бо є3си2 и3 моS tпусти1ти грэхи2, и4ми же по кRщeннэмъ nбётэ њскве рни1хсz, и3 по њбэщaніи хrтіsнскагw житіS. но чистотY ћкw бGъ подaждь ми, молeніемъ пречcтыz ти и3 всепётыz бGом™ре.<br /><span>слaва. сэдaленъ ї©у: С</span>п7се м0й ї©е и4же блyднаго спасhи. сп7се м0й ї©е, пріє1мыи блудни1цу, и3 менE нhнэ поми1луй, ї©е м0й, многомлcтиве. спаси2 и3 ўщeдри q ї©е бlгодaтелю, ћкоже бlгосeрде манасjю ї©е м0й, ћкw є3ди1нъ чlколю1бецъ.<br /><span>и3 нhнэ. сэдaленъ бцdе: М</span>lтвенница тёплаz кyпнw и3 стэ нA нењбори1маz. млcти и3ст0чниче, ми1рови прибёжище, прилёжно ти вопіeмъ, бцdе вLчце. пред8вари2 t бёдъ и3збa вити нaсъ, є3ди1на в8ск0рэ заступaющи.<br /><span>пёснь, д7. їрм0съ. П</span>ришeствовавъ t дв7ы, ни ходaтай ни ѓнGлъ, но ты2 сaмъ гDи вопл0щьсz, и3 спасE всег0 мz чlка, тёмъ вопію1 ти, слaва си1лэ твоeй.<br /><span>запёвъ ї©у. И#</span>сцэли2 ї©е м0й дш7и моеS ћзвы, ї©е м0й молю1сz, и3 руки2 и3схи1ти мz ї©е м0й бlгоутр0бне, дш7е тлённаго стрэльцA, и3 спаси1 мz.<br /><span>запёвъ ї©у. С</span>огрэши1хъ ї©е м0й преслaдкіи милосeрде. ї©е м0й спаси1 мz, прибэгaющаго к8 покр0ву твоемY. ї©е долго терпэли1ве, и3 цrтвію твоемy мz спод0би.<br /><span>запёвъ ї©у. Н</span>е согрэши2 ї©е м0й никт0же, ћкоже ѓзъ согрэши1хъ nкаsнныи. но припaдаz молю1сz, ї©е м0й спаси1 мz, и3 жи1зни вёчныz ї©е м0й наслёдіе ми дaруй.<br /><span>запёв8 бцdе. В</span>сепётаz ї©а р0ждьшаz гDа, того2 моли2 и3збa вити мyки всS пою1щыz тS, и3 бцdу вои1стину и3менyющыz.<br />К<span>ан0нъ, прес™ёй бцdе nдиги1тріе.</span><br /><span>запёв8 бцdе. Р</span>aдуисz чю1до чюдесeмъ, nдиги1тріе вLчце. рaду исz всёмъ рaдосте, градов0мъ и3 вeсемъ, непобэди1мое хrтіsнское в8 бэдaхъ храни1лище и3 пред8грaдіе, и3 на враги2 побэждeніе.<br /><span>запёв8 бцdе. Р</span>aдуисz, рaдуисz, цReмъ правослaвнымъ пох вало2, и3 хrтолюби1вымъ в0инствwмъ, покр0въ пребывaеши всёмъ цRце. рaдуисz nдиги1тріе, прибёжище всёмъ нaмъ и3 ўтвержeніе.<br /><span>слaва. Р</span>aдуисz всёмъ ск0рое в8 бэдaхъ и3збавлeніе, рaдуисz гот0вое всёмъ скорбsщымъ ўтэшeніе. рaдуисz всепётаz, рaдуисz nдиги1тріе всебlгословeннаz, всёмъ немощнhмъ и3сцэли1тельнице.<br /><span>и3 нhнэ. Р</span>aдуисz є3sже вели1чіz, всS твaрь слaвити ќбw спэши1тъ по достоsнію, но не возмогaетъ nдиги1тріе, и3 сегw2 рaди зовeтъ ти, рaдуисz вLчце, бGовмэсти1мое жили1ще.<br /><span>катавaсіz: С</span>эдsи во слaвэ на прест0лэ бжcтвенэ, на џблацэ лeгцэ, пріи1де ї©ъ пребжcтвеныи, t пречcтыz дв7ы, спасe же вопію1щыz, слaва хrтE си1лэ твоeй.<br /><span>пёснь, є7. їрм0съ. П</span>росвэщeніе во тмЁ лежaщимъ, и3 спа сeніе неначaемымъ хrтE сп7се м0й, к8 тебЁ ќтренюю цRю ми1рныи, просвэти1 мz сіsніемъ си2, и3н0го бо рaзвэ тебE бGа незнaемъ.<br /><span>запёв8 ї©у. Т</span>ы2 просвэщeніе ї©е ўмY моемY, ты2 спасeніе tчazннэй дш7и моeй сп7се, ты2 ї©е м0й мyки и3збaви, и3 геє1нны мz зовyща, спаси2 ї©е м0й хrтE менE nкаsннаго.<br /><span>запёв8 ї©у. В</span>eсь t ню1дъ ї©е м0й, к8 страстeмъ без8чeстіz низ8вeрженъ нhнэ зовY, ты2 ї©е м0й п0мощи ми2 рyку низ8послaвъ, и3ст0ргни зовyща. спаси1 мz ї©е м0й хrтE nкаsннаго.<br /><span>запёв8 ї©у. N</span>сквернeнъ ќмъ ї©е м0й њбношю2, и3 взывaю ти, њчи1сти мz t сквeрны блужeніz, ты2 ї©е м0й, и4же во глубинY ѕл0бы, t неразyміz низ8поп0лзшагосz сп7се м0й, и3 спаси1 мz молю1сz.<br /><span>запёв8 бцdе. Ї</span>©а р0ждьшаz дв7о бGороди1тельнице, того2 ўмо ли2, спасти2 всS правослaвныz и4ноки и3 мирскjz, и3 геє1нны и3збaвити зовyщыz. рaзвэ тебE пред8стaтельницу твeрду незнaемъ.<br />К<span>ан0нъ, прес™ёй бцdе nдиги1тріе.</span><br /><span>запёв8 бцdе. Б</span>lгостhни бeздно и3 щедр0тамъ є3си2, рaдуисz nдиги1тріе дв7це. рaдуисz всёмъ рaдость творsщи вёрным8. q рaдуисz сyщымъ в8 бэдaхъ, и3 скорбsщымъ пребhстраz застyпнице.<br /><span>запёвъ бцdе. Р</span>aдости t и3сполнeніz вели1чіz чюдeсъ твои1хъ зрsще, и3сполнsемсz вси2, не зрsще и3 слhшаще же вёрніи. тёмже рaдуисz тебЁ пrнw всю1ду, и3 вси2 nдиги1тріе поeмъ.<br /><span>слaва. Х</span>rтA бGа нaшегw, q рaдуисz nдиги1тріе жили1ще и3 д0мъ неи3зречeннэй и3 пребжcтвенэй дв7о слaвэ є3гw2. q рaдуисz полaто преукрашeннаz. рaдуисz грaде њдш7евлeн ныи, пrнw цrтвующіи.<br /><span>и3 нhнэ. Р</span>aдость нењскyдную тz разсмотрsюще, ћкw м0 ре nтрокови1це, nдиги1тріе дв7це, рaдующесz вси2, рaдуисz вопіeмъ ти. и3 пою1ще бжcтвеныхъ дар0въ неви1димо пrнw t тебE њжидaюще.<br /><span>катавaсіz: О</span>µ3диви1шасz всsческаz њ бжcтвенэй слaвэ твоeй, тh бо браконеи3скуси1маz дв7це, пріsтъ во ўтр0бэ надовсёми сyщагw бGа, и3 родилA є3си2 без8лётнагw сн7а, всёмъ воспэвaющимъ тS ми1ръ подавaюща.<br /><span>пёснь, ѕ7. їрм0съ. В</span>ъ бeзднэ грэх0внэй њдержи1мъ, неи3з8 слёдную млrдіz твоегw2 призывaю бeздну, t тли2 б9е мz воз8веди2.<br /><span>запёвъ ї©у. Ї</span>©е м0й хrтE многомлcтиве, и3сповёдающасz пріими1 мz вLко. q ї©е спаси1 мz, и3 t тли2 ї©е м0й и3схити2.<br /><span>запёвъ ї©у. Ї</span>©е м0й, не бhсть и4нъ блудни1къ никт0же, ћкоже ѓзъ страстнhи, q ї©е чlколю1бче. но ты2 ї©е мz спаси2.<br /><span>запёвъ ї©у. Ї</span>©е мой, блудни1цу и3 блyднаго, и3 манасjю и3 мытарS преид0хъ q ї©е м0й страстьми2, и3 разб0йника ї©е м0й, и3 ниневи1тzны.<br /><span>запёв8 бцdе.</span> <br /><span>Ї</span>©а хrтA моего2 р0ждьшаz пречcтаz дв7о, є3ди1на несквeрнаz, њсквернeна мz сyща, моли1твъ твои1хъ и3с8с0 помъ њчи1сти.<br />К<span>ан0нъ, прес™ёй бцdе nдиги1тріе.</span><br /><span>запёвъ бцdе. Х</span>rтA чcтаz пріeмлющи, глaсъ є4же рaдуисz. nдиги1тріе дв7це слhшаше, є3г0же неи3зречeннw р0ждьши, и3 рaдуисz t всёхъ слhшиши всегдA.<br /><span>запёвъ бцdе. Р</span>aдости всS и3сп0лнила є3си2, вhшнzz и3 ни1ж нzz ты2 совокупи1ла є3си2, nдиги1тріе. тёмже рaдостнw и3 соглaснw нhнэ, нб7о и3 всS землS зовeтъ ти.<br /><span>слaва. В</span>довaмъ q рaдуисz всепётаz, и3 всёмъ си1рымъ nдиги1тріе ўтэшeніе. рaдуисz всёмъ и3сточaющи ни1щымъ, богaтьство неистощи1мое.<br /><span>и3 нhнэ. З</span>лaта всsкагw блистaема, и3 ќтра сlнчнагw свэ тлёйши, жили1ще хrт0во. рaдуисz nдиги1тріе, рaдуисz дв7це, рaдуисz невёсто неневёстнаz.<br /><span>катавaсіz: Б</span>жcтвеное сE и3 всечестн0е, совершaюще прaздне ство, бGомyдріи б9іz м™ре, пріиди1те рукaми восплeщемъ, t неS р0ждьшагосz вёрою слaвzще.<br /><span>Г</span>Dи поми1луй <span>[три1жды]. слaва, и3 нhнэ.</span><br /> <div><span>кондаки2, и3 и4косы, прес™ёй бцdе.</span></div><span>кондaк8, №. В</span>збрaнной воев0дэ побэди1тельнаz, ћкw и3збa вльшесz t ѕлhхъ, бlгодaрственаz восписyемъ ти раби2 твои2 бцdе. но ћкw и3мyщи держaву непобэди1мую, t всs кихъ нaсъ бёдъ свободи2, да зовeмъ ти, рaдуисz невёсто неневёстнаz.<br /><span>и4косъ. Ѓ</span>нGлъ пред8стaтель, с8 нб7сE п0сланъ бhсть рещи2 бцdе, рaдуисz. и3 съ беспл0тнымъ глaсомъ воплощaема тz зрS гDи, ўжасaшесz и3 стоsше, зовhи к8 нeй таковaz. рaдуисz є3sже рaди рaдость восіsетъ. рaдуисz є3sже рaди клsтва и3счeзнетъ. рaдуисz пaдшаго ґдaма востaніе, рaдуисz слeзъ є4ввинъ и3збавлeніе. рaдуисz высото2 неуд0бь восходи1ма чlческими п0мыслы. рaдуисz глубино2 неуд0бь зри1маz и3 ѓнGльскима nчи1ма. рaдуисz ћкw є3си2 цReво сэдaлище. рaдуисz ћкw н0сиши носsщаго всS. рaдуисz ѕвэздо2 kвлsющаz сlнце. рaдуисz ўтр0бо бжcтвенаго воплощeніz. рaдуисz є3sже рaди њбновлsетсz твaрь. рaдуисz є3sже рa ди поклонsемсz творцY. рaдуисz невёсто неневёстнаz <span>[покл0н8 до земли2].</span><br /><span>кондaк8, в7. В</span>и1дzщи с™az себE в8 чистотЁ, речE гавріи1лу дeрзостнэ, преслaвное твоегw2 глaса, неуд0бь пріsтно ми дш7и kвлsетсz, без8сёменна бо зачaтіz ржcтво2 пред8гlеши, зовhи, ґллилyіz.<br /><span>и4косъ. Р</span>aзумъ неразyменъ, разумёти дв7аz и4щущи, возопи2 к8 служaщему. и4з8боку чи1сту, сн7у кaко є4сть роди1 тисz м0щно, рцh ми; к8 нeй же џнъ речE с0 страхомъ, nбaче зовhи си1це. рaдуисz совёта неи3зречeннагw тaйнw. рaдуисz молчaніемъ молsщихсz вёрою. рaдуисz чюдeсъ хrт0выхъ начaло. рaдуисz велёніемъ є3гw2 главо2. рaдуисz лёствице нбcнаz по нeй же сни1де бGъ. рaдуисz м0сте преводsи t земли2 нa нб7о. рaдуисz ѓнGлwмъ многосл0 вzщее чю1до. рaдуисz бэсов0мъ многоплачeвныи стрyпе. рaдуисz и4же свётъ неи3зречeнно р0ждьши. рaдуисz є4же кaко ни є3ди1наго же научи1вши. рaдуисz премyдрыхъ превосходsщи рaзумы. рaдуисz вёрныхъ њзарsющи смh слы. рaдуисz невёсто неневёстнаz.<br /><span>кондaк8, G. С</span>и1ла вhшнzгw њсэни2 тогдA, к8 зачaтію брaку неи3скyснэй, и3 бlгопл0днаz тоS ложеснA, ћкw село2 пока зA слaдко, всёмъ хотsщимъ жaти спасeніе, внегдA пёти си1це, ґллилyіz.<br /><span>и4косъ. И#</span>мyщи бGопріsтну дв7аz ўтр0бу, востечE къ є3ли савeти. младeнецъ же џноz ѓбіе познaвъ сеS цэловaніе, рaдовашесz, и3 и3грaньми ћкw пёсньми, вопіsше к8 бцdе. рaдуисz t~расли неўвzдaемыz лозо2. рaдуисz плодA без8 смeртнагw стzжaніе. рaдуисz дёлателz дёлающи чlко лю1бца. рaдуисz сади1телz жи1зни нaшеz пор0ждьши. рaдуисz браздо2 растsщаz гобзовaніе щедр0тъ. рaдуисz трапeзо носsщаz nби1ліе њчищeній. рaдуисz ћкw рaй пи1щныи процвэтaеши. рaдуисz ћкw пристaнище дш7aмъ гот0виши. рaдуисz пріsтное моли1твы кади1ло. рaдуисz всегw2 ми1ра њчищeніе. рaдуисz б9іе к8 смeртнымъ бlго волeніе. рaдуисz смeртныхъ к8 бGу дерзновeніе. рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, д7. Б</span>yрю внyтрь и3мёz помышлeніи невёрныхъ цэломyдреныи їHсифъ, смути1сz. прeжде небрaчну тS зрS, и3 бракоњкрaдовану помышлsше непор0чнаz. ўвёдэвъ же твоE зачaтіе t~ д¦а с™а, речE, ґллилyіz.<br /><span>и4косъ. С</span>лhшаша пaстыріе, ѓнGлwмъ пою1щимъ плотьск0е хrт0во пришeствіе, и3 тeкше ћкw къ пaстырю. ви1дэша то гw2 ћкw ѓгньца непор0чна в0 чревэ мRjинэ пaсшасz, ю4же пою1ще и3 рёша, рaдуисz ѓгньца и3 пaстырz м™и. рaдуисz дворE словeсныхъ nвeцъ. рaдуисz неви1димыхъ ѕвэрeй му чeніе, рaдуисz рaйскимъ двeремъ tверзeніе. рaдуисz ћкw нбcнаz с8рaдуютсz съ земнhми, рaдуисz ћкw земнaz с8ликоствyютъ нбcнымъ. рaдуисz ґпcлwмъ нем0лчнаz ўстA, рaдуисz страстотeрпцемъ непобэди1маz дeрзости. рaдуисz твeрдое вёрэ њсновaніе, рaдуисz свётлое бlгодaти по знaніе. рaдуисz є3sже рaди њбнажи1сz ѓдъ, рaдуисz є3sже рaди њблек0хомсz слaвою. рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, є7. Б</span>Gотeчную ѕвэздY, ви1дэвше волсви2, и3 тоS послёдоваша зари2, и3 ћкw свэти1льника держaще ю5, т0ю и3скaху крёпкагw цRz. и3 дости1гше недости1жимаго порaдо вашасz є3мY, вопію1ще, ґллилyіz.<br /><span>и4косъ. В</span>и1дэша џтроцы халдёйстіи на рукY дв7чю, создaв шаго рукaма чlки, и3 вLку разумэвaюще є3гw2, ѓще и3 рaбіи взsтъ зрaкъ, потщaшасz дарми2 ўгоди1ти є3мY. и3 возо пи1ти бlгословeннэй, рaдуисz ѕвэзды2 незаходи1мыz м™и. рaдуисz зарE тaйнагw днE. рaдуисz прeлести пeщь ўгаси1 вши. рaдуисz тр0йцу ўчени1къ хранsщи. рaдуисz мучи1те лz неми1лостива и3змэтaющи t начaльства. рaдуисz гDа чlколю1бца показaвши хrтA. рaдуисz ћже вaрварскагw и3збавлsющи служeніz. рaдуисz сквeрныхъ и3збавлsющаz дёлъ. рaдуисz nгнS покланsніе ўгаси1вши. рaдуисz плaмене страстнaгw и3змэнsющи. рaдуисz пeрсwмъ настaвнице цэломyдріz. рaдуисz всёхъ родHвъ весeліе, рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, ѕ7. П</span>роповёдницы бGон0сніи бhвше волсви2, воз8 врати1шасz в8 вавил0нъ. скончaвше ти прbрчество, и3 пропо вёдавше тz хrтA всёмъ. њстaвиша и4рода ћкw лжи1ва, невёдуща пёти, ґллилyіz.<br /><span>и4косъ. В</span>осіS во є3ги1птэ просвэщeніе и4стинэ, tгнaлъ є3си2 лжи2 тмY. и4доли бо є3гw2 сп7се нетерпsще твоеS крёпости, пад0ша. си1хъ же и3збaвльшіисz вопіsху к8 бцdе, рaдуисz и3справлeніе чlкwмъ, рaдуисz низ8падeніе бэс0мъ. рaдуисz ћже прeлести держaву попрaвши, рaдуисz и4дольскую лeсть њбличи1вши. рaдуисz ћкw м0ре потопи1вши фараHна мh сленаго. рaдуисz кaменю напои1вшіи жaждущыz животA. рaдуисz џгненыи ст0лпе, наставлszи сyщихъ во тмЁ. рaдуисz покр0ве ми1ру, ши1рши џблака. рaдуисz пи1ще мaн ны пріeмнице, рaдуисz пи1щи с™hz служи1телю. рaдуисz землE њбэтовaннаz, рaдуисz и3з8 неs же течeтъ мeдъ и3 млеко2, рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, з7. Х</span>отsщу симеHну t нhнэшнzгw вёка пре стaвитисz t прелeстнагw, вдaлсz є3си2 ћкw мLнцъ томY  но познaлсz є3си2 є3мY и3 бGъ совершeнъ. тёмъ ќбw ўди ви1сz твоeй неи3зречeнэй премyдрости, зовhи, ґллилyіz.<br /><span>и4косъ. Н</span>0ву показA твaрь, ћвльсz зижди1тель нaмъ, и4же t негw2 бhвшимъ, и3з8 без8сёменныz прозsбъ ўтр0бы, и3 сохрани1въ ю5 ћкоже бЁ нетлённа. да чю1до ви1дzще воспоeм8 є4й вопію1ще, рaдуисz цвёте нетлёніz, рaдуисz вэнчE воздержaніz. рaдуисz воскrніz џбразъ њблистaющи, рaду исz ѓнGльское житіE kвлsющи. рaдуисz дрeво бlгоплодо ви1тое, t нег0же питaютсz вёрніи. рaдуисz дрeво бlго сённо ли1ствено, и4мъ же покрывaютсz мн0зи. рaдуисz р0ждьшаz настaвника заблyждьшимъ, рaдуисz пор0ждь шаz и3збaвителz плэнeнымъ. рaдуисz судіи2 прaведнагw ўмолeніе. рaдуисz мн0гимъ согрэшeніи прощeніе. рaдуисz nдeже наги1хъ дерзновeніz, рaдуисz любы2 всsко желaніе побэждaющи. рaдуисz невёсто неневёстнаz.<br /><span>кондaк8, }. С</span>трaнно ржcтво2 ви1дэвше, ўстрани1мсz ми1ра, ќмъ нa нб7о прел0жьше. сег0 бо рaди выс0кіи, на земли2 kви1сz смирeнъ чlкъ, хотS привлещи2 к8 высотЁ, вопію1 щихъ є3мY, ґллилyіz.<br /><span>и4кос8. В</span>eсь бЁ в8 ни1жнихъ, и3 вhшнихъ никaкоже tстyпль, нењпи1санно сл0во. с8хождeніе бо бжcтвенw, немёстнw бhсть прехождeніе, и3 ржcтво2 t дв7ы бGопріsтны слhшаще сіS. рaдуисz бGа нев8мэсти1магw в8мэсти1лище. рaдуисz честнaгw тaинства двeри. рaдуисz невёрныхъ вёрное слh шаніе. рaдуисz вёрныхъ и3звёстнаz похвало2. рaдуисz коле сни1це прес™az сyщагw на херуви1мэхъ. рaдуисz селeніе преслaвнw сyщагw на серафи1мэхъ. рaдуисz проти1вныz в8 т0же собрaвши. рaдуисz ћже дв7ство и3 ржcтво2 сочетaвши. рaдуисz є3sже рaди разрэши1сz преступлeніе. рaдуисz є3sже рaди tвeрзесz рaй. рaдуисz ключю2 цrтва хrт0ва. рaдуисz надeже бlгъ вёчныхъ. рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, f7. В</span>сsко є3стество2 ѓнGльское ўдиви1сz, вели1кому твоегw2 вочlченіz дёлу. непристyпнагw бо ћкw бGа, зрs ху всёмъ пристyпна чlка, нaмъ ќбw с8пребывaюща, и3 слh шаща t всёхъ, ґллилyіz.<br /><span>и4косъ. В</span>итjи многовэщaнны, ћкw рhбы без8глaсны ви1 димъ њ тебЁ бцdе, недоумёютъ бо глаг0лати, кaкw дв7ою пребывaеши, и3 роди1ти возм0же. мh же тaинству дивs щесz, вёрнw вопіeмъ, рaдуисz премyдрости б9іz пріsте лище. рaдуисz промышлeніz є3гw2 сокр0вище. рaдуисz любомудрецы2 немудры2 kвлsющи. рaдуисz хитрословeсники без8словeсны њбличи1вши. рaдуисz ћкw њбуsша лю1тыz в8зыскaтели. рaдуисz ћкw ўвzд0ша баснотв0рцы. рaдуисz ґfинeйскіz плени1цы растерзaющи. рaдуисz рыбарeмъ мрe жи и3сполнsющи. рaдуисz и3з8 глубины2 невёдэніz и3звла чaщи. рaдуисz мн0гихъ в8 рaзумэ просвэщaющи. рaдуисz кораблю2 хотsщимъ спасти1сz. рaдуисz пристaнище житeй скихъ плaваніи. рaдуисz невёсто неневёстнаz.<br /><span>кондaк8, ‹. С</span>пасти2 хотS ми1ръ, и4же всёмъ ўкраси1тель, к8 семY самоњбётованъ пріи1де, пaстырь сhи и3 бGъ. нaсъ рaди kви1сz по нaсъ под0бенъ. под0бнымъ бо под0бное приз вaвъ ћкw бGъ, слhшитъ t всёхъ, ґллилyіz.<br /><span>и4кос8. С</span>тэнA є3си2 дв7амъ бцdе дв7о, и3 всёмъ и4же к8 тебЁ при бэгaющимъ. и4бо нб7у и3 земли2 творeцъ ўстр0ивъ тS пре чcтаz, всeльсz во ўтр0бу твою2, и3 научи1въ приглашaти тебЁ всёхъ. рaдуисz тёло дв7ства. рaдуисz двeри спасeніz. рaдуисz начaльнице мhсленагw наздaніz. рaдуисz подaте льнице бжcтвеныz бlгодaти. рaдуисz тh бо њбнови1ла є3си2 зачaтыхъ стyдно. рaдуисz тh бо наказaла є3си2 њкрaденыz ўмы2. рaдуисz тли1телz смhсломъ ўпражнsющи. рaдуисz сёzтелz чистотЁ пор0ждьши. рaдуисz черт0же без8сeмен нагw ўневёщеніz. рaдуисz вёрныхъ гDви сочетaвши. рaду исz д0браz младопитaтельнице дв7амъ. рaдуисz дш7aмъ черт0жнице с™hхъ. рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, №i. П</span>ёніе всsко побэждaетсz, прострeти тщa щесz ко мн0жеству мн0гихъ щедр0тъ твои1хъ. равночи1 слены бо пэскA pалмы2 и3 пёсни, ѓще прин0симъ ти цRю с™hи, ничт0же твори1мъ дост0йнw, и4хже дaлъ є3си2 тебЁ вопію1щимъ, ґллилyіz.<br /><span>и4косъ. С</span>вэтопріeмную свэщY, во тмЁ сyщимъ ћвльшую сz, зри1мъ с™yю дв7у. невещeственыи бо в8жигaющи џгнь, наставлsетъ к8 рaзуму бжcтвеному всёхъ. зарeю ќмъ про свэщaющи, звaніемъ же почитaемую си1мъ. рaдуисz лучE, разyмнагw сlнца. рaдуисz свэти1ло незаходи1магw свёта. рaдуисz м0лніе, д1ш7и њсвэщaющи. рaдуисz ћкw гр0мъ враги2 ўстрашaющи. рaдуисz ћкw многосвётлое воз8сіz вaюши просвэщeніе. рaдуисz ћкw многотекyщую и3сточaе ши рэкY. рaдуисz купёли живописyющіи џбразъ. рaдуисz грэх0вную tє1млющи сквeрну. рaдуисz бaне њмывaющаz с0вэсть. рaдуисz чaше чeрплющаz рaдость. рaдуисz њбонs ніе хrт0ва бlгоухaніz. рaдуисz животE тaйнагw весeліz. рaдуисz невёсто неневёстнаz.<br /><span>кондaк8, в7i. Б</span>lгодaть дaти восхотёвъ, долг0мъ дрeвнимъ,  всёхъ  долг0въ  рэши1тель  чlкwмъ гDь. пріи1де бо соб0ю ко tшeдшимъ тогw2 бlгодaти, и3 раз8дрaвъ рукописaніе, слh шитъ t всёхъ си1це, ґллилyіz.<br /><span>и4косъ. П</span>ою1ще твоE ржcтво2, хвaлимъ тS вси2, ћкw њдуше влeнъ хрaмъ бцdе, в8 твою1 бо всели1сz ўтр0бу, содержaи всS рук0ю гDь, њс™и2 и3 прослaви, и3 научи2 вопи1ти тебЁ всёхъ. рaдуисz селeніе бGа сл0ва. рaдуисz с™az с™hхъ б0льши. рaдуисz ковчeже позлащeнныи д¦омъ. рaдуисz сокр0вище животY неи3стощи1мое. рaдуисz честнhи вёнче цReмъ бlго чести1вымъ, рaдуисz честнaz похвалA їєрewмъ бlгоговёй нымъ. рaдуисz цRкви непоколэби1мыи столпE. рaдуисz цrтву неруши1маz стэно2. рaдуисz є3s же рaди воз8дви1 жутсz побёды. рaдуисz є3sже рaди низ8пaдаютъ врази2. рaдуисz тёла моегw2 врачевaніе. рaдуисz души2 моеS пред8 стaтельнице. рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, Gi. q </span>всепётаz м™и, р0ждьшаz всёхъ с™hхъ с™ёйшее сл0во, нhнэшнее приношeніе пріeмши, t всsкіz напaсти и3збaви всёхъ, и3 грzдyщіz и3зми2 мyки, вопію1щіz ти, ґллилyіz<span> [три1жды, с8 покл0нами до земли2].</span><br /><span>и4косъ. Ѓ</span>нGлъ пред8стaтель, с8 нб7сE п0сланъ бhсть рещи2 бцdе, рaдуисz. и3 съ беспл0тнымъ глaсомъ воплощaема тz зрS гDи, ўжасaшесz и3 стоsше, зовhи к8 нeй таковaz. рaдуисz є3sже рaди рaдость восіsетъ. рaдуисz є3sже рaди клsтва и3счeзнетъ. рaдуисz пaдшаго ґдaма востaніе, рaдуисz слeзъ є4ввинъ и3збавлeніе. рaдуисz высото2 неуд0бь восходи1ма чlческими п0мыслы. рaдуисz глубино2 неуд0бь зри1маz и3 ѓнGльскима nчи1ма. рaдуисz ћкw є3си2 цReво сэдaлище. рaдуисz ћкw н0сиши носsщаго всS. рaдуисz ѕвэздо2 kвлsющаz сlнце. рaдуисz ўтр0бо бжcтвенаго воплощeніz. рaдуисz є3sже рaди њбновлsетсz твaрь. рaдуисz є3sже рa ди поклонsемсz творцY. рaдуисz невёсто неневёстнаz <span>[покл0н8 до земли2].</span><br /><span>кондaк8, №. В</span>збрaнной воев0дэ побэди1тельнаz, ћкw и3збa вльшесz t ѕлhхъ, бlгодaрственаz восписyемъ ти раби2 твои2 бцdе. но ћкw и3мyщи держaву непобэди1мую, t всs кихъ нaсъ бёдъ свободи2, да зовeмъ ти, рaдуисz невёсто неневёстнаz.<br /><br /> <div><span>моли1тва, прес™ёй бцdе по и4косэхъ.</span></div><span>запёвъ бцdе [<span class='u'>покл0н8</span>]. П</span>ріими2 всебlгопом0щнаz, прес™az гжcе вLчце бGороди1тельнице, сіS чcтнhz дaры, тебЁ є3ди1ной приклaдныz t нaсъ недост0йныхъ рaбъ твои1хъ, ћже t всёхъ родHвъ и3збрaннаz, и3 всёхъ твaрей нбcныхъ и3 зем нhхъ вhшьши ћвльшисz, понeже бо тебE рaди бhсть гDь си1лъ с8 нaми, и3 тоб0ю сн7а б9іz познaхомъ, и3 спод0би хомсz с™aгw тёла є3гw2, и3 пречи1стыz кр0ве є3гw2. тёмже бlжeнна є3си2 ты2 в8 родёхъ родHвъ бGобlжeннаz, ћже херу ви1мъ свэтлёйши, и3 серафи1мъ честнёйши сyщаz, и3 нhнэ всепётаz прес™az бцdе, непрестaй молsщисz њ нaсъ, недо ст0йныхъ рабёхъ твои1хъ, є4же и3збaвитисz нaмъ t всs когw навёта лукaвагw, и3 t всsкогw њбьстоsніz, и3 сохрани1тисz нaмъ невреждeннымъ t всsкогw всеzдови1 таго прил0га діaвольскагw. но дaже до концA моли1твами твои1ми не њсуждeныхъ нaсъ соблюди2, ћкw да твои1мъ заступлeніемъ, и3 п0мощію спасaеми, слaву и3 хвалY, бlгодарeніе и3 поклонsніе за всS и4же в8 трbцэ є3ди1ному бGу и3 всёхъ создaтелю воз8сылaемъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь <span>[покл0н8 до земли2].</span><br /><span>пёснь, з7. їрм0съ. N</span> тёлэ злaтэ нa поли деи1рэ служи1 мэмъ, тріE џтроцы неради1ша њ без8б0жнэмъ велёніи, но посредЁ плaмени в8вeржени, прохлаждaеми поsху, бlгосло вeнъ бGъ nц7ъ нaшихъ.<br /><span>запёвъ ї©у. Х</span>rтE ї©е, никт0же согрэши2 на земли2 t~ вэка q ї©е, ћкоже согрэши1хъ ѓзъ nкаsнныи, и3 блyдныи. тёмже ї©е м0й вопію1 ти, пою1ща мz ўщeдри, бlгословeнъ є3си2 гDи б9е nц7ъ нaшихъ.<br /><span>запёв8 ї©у. Х</span>rтE ї©е, t~ страха твоегw2 вопію2, пригвозди1 мz q ї©е м0й, и3 њкорми2 нhнэ к8 пристaнищу бlгоути1шно му. ћкw да ї©е м0й щeдре пою1 ти спасaемъ, бlгословeнъ є3си2 б9е nц7ъ нaшихъ.<br /><span>запёвъ ї©у. Х</span>rтE ї©е, тмaми њбэщaхтисz q ї©е м0й покazтисz, но солгaхъ страстнhи, и3 nкаsныи. тёмже ї©е м0й вопію1 ти, нечю1вственэ пребhвшую дш7у мою2 просвэти2 хrтE. nц7eмъ б9е бlгословeнъ є3си2.<br /><span>запёвъ бцdе. Х</span>rтA ї©а р0ждьшаz стрaшнw, и3 вhше є3сте ствA, того2 моли2 всенепор0чнаz, ћже чрeзъ є3стeственаz моS согрэшeніz всS прости1ти ми nтрокови1це. да зовy ти спасaемъ, бlгословeна є3си2 ћже бGа пл0тію р0ждьшаz.<br />К<span>ан0нъ, прес™ёй бцdе nдиги1тріе.</span><br /><span>запёвъ бцdе. Р</span>aдуисz, рaдуисz бцdе nдиги1тріе, всёхъ и3 все гдA наставлsющи вёрныхъ, шeствовати ко всsкому пути2 спасeному. рaдуисz вLчце, тоб0ю бо пrнw и3збавлsемсz, настоsщыz вaрварскіz бэды2.<br /><span>запёвъ бцdе. Р</span>aдуисz, рaдуисz nдиги1тріе, бдsщи и3 молs щисz њ нaсъ к8 бGу. и3 всsкіz ѕл0бы ходaтайствомъ ти, всsческихъ скорбeй бGороди1тельнице, всёхъ людeй и3зба влsющи.<br /><span>слaва. Р</span>aдуисz, рaдуисz прес™az nдиги1тріе, и4же прошeніz нaша к8 п0льзэ нaмъ и3сполнsющи, и3 хотsщи всёмъ при1 снw всегдA любодрyжное бlг0е є3ди1нство, спёшное же во и3зsщныхъ.<br /><span>и3 нhнэ. Р</span>aдуисz, рaдуисz кораблeмъ nдиги1тріе, нyжнw плaвающымъ, и3збавлsющи вёрныхъ, и3 всёмъ и3збавлeніе t всsкіz ск0рби, и3 недyги пестр0тныz, и3 мeдленныz разрэшaющи вск0рэ.<br /><span>катавaсіz: Н</span>епослужи1ша твaри бGомyдріи, пaче зижди1те лz. но џгненное прещeніе мyжески попрaвше, рaдовахусz пою1ще, препётыи и4же nц7eмъ гDь и3 бGъ бlгословeнъ є3си2.<br /><span>пёснь, }. їрм0съ. В</span>пeщь џгненную, к8 дётемъ є3врeйскимъ сошeдшагw, и3 плaмень на хлaдъ прел0жшагw бGа, п0йте всS дёла гDа, и3 превозноси1те є3гw2 в0 вэки.<br /><span>запёвъ ї©у. Т</span>z ї©е м0й молю2, ћкоже блудни1цу ї©е м0й и3збaвилъ є3си2 мн0гихъ прегрэшeній, тaкw и3 менE ї©е хrтE м0й и3збaви, и3 њчи1сти њсквернeную дш7у мою2, ї©е м0й.<br /><span>запёв8 ї©у. П</span>реклони1хсz ї©е безсловeсными сластьми2, без словeсенъ kви1хсz. и3 скот0мъ вои1стину, q ї©е м0й сп7се, стрaстнw nкаsнныи ўпод0бихсz. тёмже ї©е безсловeсіz мz и3збaви.<br /><span>запёв8 ї©у. В</span>пaдъ q ї©е въ душетлённыz разб0йники, њбнажи1хсz nдeжды ї©е м0й бGоткaнныz, и3 лежю2 рaнами ўsзвенъ. мaсло хrтE возлeй на мS и3 вино2.<br /><span>запёвъ бцdе.</span> <br /><span>Ї</span>©а моего2 и3 бGа носи1вшаz хrтA несказaннw, бцdе мRjе, того2 моли2 пrнw, t бёдъ спасти1сz рабY твоемY, и3 пэвцeмъ твои1мъ, неи3скусомyжнаz дв7о.<br />К<span>ан0нъ, прес™ёй бцdе nдиги1тріе.</span><br /><span>запёвъ бцdе. Р</span>aдуисz всебlгословeннаz мRjе, и3з8 тебe бо всебlгословeнныи бGъ њдёzсz, во всег0 мz чlка. и3 њдёz всz соєдини2 своемY бжcтвY, неи3зречeннымъ соєдинeніемъ, дв7о nдиги1тріе. рaдуисz њбрaдованнаz, рaдосте всего2 ми1ра.<br /><span>запёвъ бцdе. Р</span>aдуисz лукaвыхъ д¦0въ прогони1тельнице. рaдуисz бцdе nдиги1тріе. рaдуисz, ћкw тебE нбcнаz неви1 димаz в0инства славосл0вzтъ всегдA, и3 величaютъ ћкw м™рь б9ію бhвшую. рaдуисz ћже ни1жнzz сочетaвши с8 вhшними.<br /><span>слaва. Р</span>aдуисz всёхъ нбcныхъ си1лъ без8разсуждeніz прево сходsщаz. рaдуисz nдиги1тріе. рaдуисz всsкіz твaри, бGа р0ждьшаz гDьствующи, є4й вLчце всепётаz. рaдуисz пребы вaеши дв7ою чcтаz и3 по ржcтвЁ.<br /><span>и3 нhнэ. Р</span>aдуисz женaмъ всёмъ слaво, хрaме преwсщ7eн ныи бGа нaшегw, рaдуисz nдиги1тріе. рaдуисz дш7еспаси1те льнаz всeй вселeннэй. рaдуисz покрывaющіи џблаче нб7съ ши1ршаz. рaдуисz мmропол0жнице, бжcтвенаго ми1ра полнA.<br /><span>катавaсіz: Џ</span>троки бlгочести1выz в8 пещи2, ржcтво2 бGор0 диче спасло2 є4сть. тогдA ќбw њбразyемо, нhнэ же дёй ствуемо, вселeнную всю2 воздви1же пёти, гDа воспэвaйте дёла, и3 превозноси1те є3гw2 в0 вэки.<br /><span>пёснь, f7. їрм0съ. И$</span>же t~ бGа бGа сл0ва, неи3зречeнною мyд ростію, пришeдшагw њбнови1ти ґдaма, ћдію тлёніz пaд шагw ѕлЁ, t с™hz же дв7цы, неи3зречeннw воплощaема нaсъ рaди, вёрніи є3диномyдреннw, пёсньми величaемъ.<br /><span>запёв8 ї©у [<span class='u'>покл0н8</span>]. М</span>анасjю ї©е м0й, мытарS блудни1цу и3 блyднаго щeдре ї©е, и3 разб0йника преминyхъ ї©е м0й, в8 дёлехъ стyдныхъ и3 без8мёстныхъ ї©е. но ты2 ї©е м0й, пред8 вари1въ мz спаси2.<br /><span>запёвъ ї©у. И$</span>же t ґдaма ї©е м0й согрэши1вшыz всS, прeжде зак0на и3 в8 зак0нэ ї©е, и3 по зак0нэ ї©е м0й, и3 по бlгодaти преминyхъ страстьми2 nкаsнно. но ты2 ї©е м0й, судьбaми си2 спаси1 мz.<br /><span>запёв8 ї©у. Д</span>а не tлучeнъ бyду ї©е м0й, неи3зречeнныz ти2 слaвы. да не получю2 чaсти шyіz, слaдкіи ї©е. но тh мz деснhмъ nвцaмъ твои1мъ, хrтE ї©е м0й счетaвъ пок0й, ћкw млrдъ.<br /><span>запёв8 бцdе. Ї</span>©а бцdе, є3г0же носи1ла є3си2, є3ди1на неи3скусо мyжнаz дв7о мRjе, того2 чcтаz ўмоли2, ћкw сн7а своего2 и3 зижди1телz, и3збaвити всS притекaющыz к8 тебЁ, и3скушe ніи и3 бёдъ, и3 nгнS бyдущаго.<br />К<span>ан0нъ, прес™ёй бцdе nдиги1тріе.</span><br /><span>запёв8 бцdе [<span class='u'>покл0н8</span>]. Р</span>aдуисz свэщE, свётъ невечeрніи по нeсшаz, и3 в8 ржcтвЁ твоeмъ многоб0жіz тмY разруши1в шаz, и3 ѓдовы пр0пасти и3збaвльшаz лю1ди. рaдуисz nди ги1тріе бцdе, добр0тъ всёхъ пред8ходaтаице.<br /><span>запёвъ бцdе. Р</span>aдуисz землE, и3з8 неsже клaсъ прозsбшіи нбcныи вёрнымъ, и3 ми1ра всего2 дш7егyбнагw глaда и3збaви, разyмнаz и3 њдш7евлeннаz. q рaдуисz виногрaде, и4же гр0здъ жив0тныи р0ждьшаz, бцdе чcтаz nдиги1тріе.<br /><span>слaва. Р</span>aдуисz тaйныхъ цвэт0въ, прекрaсныи сyщіи раю2. рaдуисz м™и дв7о, неви1димыхъ рaзумъ, чистот0ю странно лёпнw побёждьши бGороди1тельнице. рaдуисz nтрокови1 це, рaдуисz nдиги1тріе, всеми1рное чю1до и3 слhшаніе.<br /><span>и3 нhнэ. Л</span>ёто животA нaшегw пр0чее сохрани2 невреждe ннw, поможeніемъ твои1мъ дв7о nтрокови1це. и3 спод0би конeцъ бlгjи получи1ти нaмъ, воспэвaющымъ тz и3 взы вaющымъ, рaдуисz всебlжeннаz бцdе чcтаz nдиги1тріе.<br /><span>катавaсіz: В</span>сsкъ зeменъ да взыгрaетсz д¦омъ просвэщa емъ, да ликовствyетъ же беспл0тныхъ ўм0въ є3стество2, почитaz с™0е торжество2 б9іz м™ре, и3 да поeтъ, рaдуйсz пребlжeннаz, бцdе чcтаz пrнw дв7о.<br /> <div><span>моли1тва, к0 гDу нaшему ї©у хrту.</span></div><span>запёвъ ї©у [<span class='u'>покл0н8</span>]. М</span>ногомлcтиве, и3 всемлcтиве б9е м0й и3 гDи ї©е хrтE, и4же мн0гіz рaди любвE сшeдыи и3 воплоти1выисz, ћкw да спасeши всёхъ. и3 пaки сп7се спаси1 мz по бlгодaти молю1 тz. ѓще бо t дёлъ спасeши мz, нёсть сE бlгодaть, но д0лгъ пaче, ґ не бlгодaть и3 дaръ. є4й мн0гіи въ щедр0тахъ, и3 неи3зречeнныи въ ми1лостехъ. вёруzи бо в8мS рeклъ є3си2 q хrтE м0й, жи1въ бyдетъ, и3 не ќзритъ смeрти в8 вёки. и3 ѓще ќбw вёра, ћже в8 тS спа сaетъ tчazнныи, сE вёрую, спаси1 мz, ћкw бGъ м0й є3си2 ты2 и3 создaтель, вёра же вмёсто дёлъ да вмэни1тсz мнЁ б9е м0й. и3 невзыщи2 дёла t ню1дъ њправдaющаz мz, но тA є3ди1на вёра моS да довлёетъ, вмёстw всёхъ дёлъ. тA да tвэщaетъ, тA да њправди1тъ мz. тA да покaжетъ мz причaстника слaвы твоеS вёчныz. да не ќбw похи1титъ мz сатанA, и3 похвaлитсz сл0ве, ћкw tт0ргнувъ мz твоеS руки1 же и3 њгрaды. но и3ли2 хощY спаси1 мz, и3ли2 и3 нехощY хrтE сп7се м0й, и3 пред8вари2 ск0ро ск0ро, ћкw погиб0хъ. тh бо є3си2 бGъ м0й, t~ чрева мaтере моеS. спод0би мz гDи люби1ти тz, ћкоже воз8люби1хъ и3ногдA т0й сaмыи грёхъ. и3 пaки пораб0тати тебЁ без8 лёности и3 тщaтельно, ћкоже пораб0тахъ прeжде сатанЁ льсти1вому. и3 спод0би мz гDи и3мёти люб0вь, и3 послушaніе ко nц7Y д¦0вному и3 ко всeй ћже њ хrтЁ брaтіи, до послёднzгw ми и3з8дыхaніz не њсуждeннw. и3 скажи1 ми гDи кончи1ну мою2, и3 число2 днeй мои1хъ. и3 во и3сх0дъ души2 моeй, ѓнGлы храни1тели ми1рны посли2, соблюдaющихъ дyшу мою2 nкаsнную, t бэс0вскагw њѕлоблeніz, и3 г0ркихъ мытaрствъ воз8дyшныхъ кнzзeй. и3 чaсти шyихъ к0злищь, и3 вёчныz мyки и3збaви мz. и3 спод0би мz њдеснyю тебE стaти судіE прaведныи, со всёми и4же t~ вэка ўгоди1вшими тебЁ, моли1твами пречcтыz ти2 м™ре, и3 всёхъ с™hхъ. ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь <span>[покл0нъ до земли2].</span><br /> <div><span>моли1тва, прес™ёй бцdе nдиги1тріе.</span></div><span>запёв8 бцdе [<span class='u'>покл0н8</span>]. П</span>рес™az гжcе вLчце моS бцdе, ўповa ніе сyщи и3 прибёжище всёмъ концeмъ земли2. tжени2 t менE смирeнагw и3 грёшнагw, и3 недост0йнагw рабA твое гw2, ўнhніе, забвeніе, неразyміе и3 небрежeніе. и3 потреби2 всS лукaвыz, и3 сквeрныz и3 хyльныz п0мыслы, t nкаs ннагw с®ца моегw2, и3 t њсквернeныz ми души2, и3 t по мрачeнагw ўмA моегw2. и3 погаси2 плaмень стrтeй мои1хъ, ћкw ѕэлw2 нeмощенъ є4смь и3 nкаsненъ. и3 и3збaви мz t мн0гихъ и3 лю1тыхъ њбстоsніи, и3 лукaвыхъ помышлeніи и3 пред8пріsтіи, и3 t всёхъ ѕлhхъ свободи1 мz дёйствъ. ћкw бlгословeнна є3си2 t всёхъ род0въ, и3 слaвитсz твоE прес™0е и4мz, всегдA и3 нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь <span>[покл0н8 до земли2].</span>\"},{\"day\":[6],\"text\":\"<div>С<span>тихёры, бlговёщенію прес™hz бцdы.</span></div><span>запёвъ бцdе [<span class='u'>покл0н8</span>]. С</span>овётъ превёчныи, tкрывaz тебЁ nтрокови1це, гавріи1лъ пред8стA, тебE лобызaz и3 вэщaz, рaдуисz землE ненасёzннаz. рaдуисz купино2 не њпали1 маz. рaдуисz глубино2 неуд0бь ви1димаz. рaдуисz м0сте к8 нб7сeмъ преводsи, и3 лёствице выс0каz, ю4же їaкwвъ ви1дэ. рaдуисz рyчко бжcтвеныz мaнны. рaдуисz разрэшeніе клs твы. рaдуисz ґдaмово возвaніе, с8 тоб0ю гDь.<br /><span>запёвъ бцdе. K</span>влsешимисz ћкw чlкъ, речE нетлённаz nтрокови1ца ко ґрхистрати1гу. и3 кaкw вэщaеши гlы пaче чlка, со мн0ю рeклъ є3си2 бGу бhти, и3 всели1тисz воутр0бу мою2. и3 кaкw бyду гlи ми, вмэсти1лище прострaнное, и3 мёсто свzщeніz, и4же на херуви1мэхъ восходsщему. да непрельсти1ши менE лeстію, не бо2 разумёхъ мyжа. брaку є4смь непричaстна, кaкw ќбw nтрочA рождY.<br /><span>запёвъ бцdе. Б</span>Gъ и3дёже х0щетъ, побэждaетсz є3стествA чи1нъ, речE беспл0тныи. и3 ћже пaче чlка содэвaютсz. мои1мъ вёруй и4стиннымъ гlомъ, всес™az и3 непор0чнаz. nнaже возопи2, бyди мнЁ нhнэ по гlу твоемY. и3 рождY беспл0тнаго, пл0ть t менE заимовaвшагw. ћкw да воз8 ведeтъ чlка, ћкw є3ди1нъ си1ленъ, на дрeвнее достоsніе, крaйнимъ сошeствіемъ.<br /><span>слaва. Ї</span>©а р0ждьшаz бGороди1тельнице мRjе. ї©а сладчaйша го, ї©а щeдраго и3 чlколюби1ваго. ї©а гDа, ї©а сп7са, ї©а є3ди1 наго бlгоутр0бнаго, того2 ќбw моли2 вLчце ми1ру всенепо р0чнаz, ўщeдрити мz nкаsннаго, и3 шyіz и3збaвити мz чaсти, и3 спод0бити мz деснaгw є3мY пред8стоsніz, є3гдA сsдетъ ћкоже є4сть пи1сано суди1ти ми1ру всемY.<br /><span>и3 нhнэ. П</span>0сланъ бhсть съ нб7сE ґрхaнGлъ гавріи1лъ, бlговэ сти1ти дв7эй зачaтіе. и3 пришeдъ в8 назарeтъ, помышлsше в8 себЁ, чюдеси2 ўдивлszсz. q кaкw и4же в8 вhшнихъ непо стижи1мъ сhи, t дв7ы раждaетсz, и3мёzи пrт0лъ нб7о, и3 под8н0жіе зeмлю, во ўтр0бу жeнску вмэщaетсz. нaнь же шестокрилaтіи, и3 многоoчи1тіи зрёти нем0гутъ, сл0вомъ є3ди1нэмъ t сеS воплоти1тисz бlгои3зв0ли, б9іе є4сть сл0 во настоsщее. что2 ќбw стою2, и3 не глаг0лю дв7цэ; рaдуисz њбрaдованнаz гDь с8 тоб0ю, рaдуисz чcтаz дв7о, рaдуисz невёсто неневёстнаz. рaдуисz м™и животY, бlгословeнъ пл0дъ чрeва твоегw2.<br />К<span>ан0нъ, ї©у. глаc, в7. пёснь, №. їрм0съ. В</span>о глубинЁ потопи2 дрeвле, фараwни1тскаz всS в0иньства преwружeну си1лу. вопл0щьшеесz сл0во преспёющіz грэхи2 потреби1ло є4сть, преслaвныи гDь, ћкw прослaвисz.<br /><span>запёвъ ї©у [<span class='u'>покл0н8</span>]. Ї</span>©е слaдкіи хrтE, ї©е долготерпэли1ве, дш7eвныz ми ћзвы и3сцэли2 ї©е, и3 ўслади2 с®це моE много млcтиве молю1сz. ї©е сп7се м0й, да величaю тz спасaемъ.<br /><span>запёв8 ї©у. Ї</span>©е слaдкіи хrтE, ї©е tвeрзи ми покаsніz двeрь, чlколю1бче ї©е. и3 пріими1 мz тебЁ припaдающа тeплэ, и3 просsща ї©е сп7се м0й согрэшeніемъ прощeніz.<br /><span>запёв8 ї©у. Ї</span>©е слaдкіи хrтE, ї©е и3схити1 мz и3з8 руки2 лукa ваго стрэльцA, ї©е сотвори1 мz деснaго пред8стоsтелz слaвэ твоeй. ї©е сп7се м0й. чaсти шyихъ мS и3збaви.<br /><span>запёвъ бцdе. Ї</span>©а р0ждьшаz бGа, вLчце моли2 њ непотрeб ныхъ рабёхъ ти2 пречcтаz. ћкw да мyки моли1твами ти2 несквeрнаz и3збaвльшесz њсквернeніи, и3 слaвы присносyщ ныz воспріи1мемъ.<br />К<span>ан0нъ, бlговёщенію прес™hz бцdы.</span><br /><span>запёвъ бцdе [<span class='u'>покл0н8</span>]. Д</span>а поeтъ ти вLчце, движA свирёль д¦0вную, дв7дъ прanц7ъ тв0й, послyшай дщи2 рaдованна глa са t ѓнGла, рaдость бо возвэщaетъ ти неи3згlанную.<br /><span>запёвъ бцdе. В</span>опію1 ти веселsсz, приклони2 ќхо твоE, и3 вонми1 ми, б9іе повёдающу без8 сёмене зачaтіе. њбрёте бо бlгодaть прeд8 бGомъ, є3sже не њбрёте другaz николи1же пречcтаz.<br /><span>слaва. Д</span>а разумёю ѓнGле твои1хъ словeсъ си1лу, кaкw бyдет8 є4же речE, гlи ћвственw, кaкw зачнY дв7ою сyщи nтроко ви1ца; кaкw же и3 м™и бyду зижди1телz моегw2.<br /><span>и3 нhнэ. Л</span>eстнw мz вэщaти помышлsеши, ћкоже прилу чи1сz, и3 рaдуюсz зрS твоE ўтвержeніе. дерзaй вLчце, бGу бо хотsщу, ўд0бь скончaютсz преслaвнаz.<br /><span>катавaсіz: T</span>вeрзу ўстA моS и3 нап0лнzтсz д¦а, и3 сл0во tрhгну цRце м™ри, и3 kвлю1сz свётло торжествyz, и3 воспою2 рaдуzсz сеS зачaтіе.<br /><span>пёснь, G. їрм0съ. Н</span>а кaмени мz вёры ўтверди2, разшири2 ўстA моS на враги2 моS. возвесели1босz д¦ъ м0й воспэ вaти, нёсть с™а, ћкоже бGъ нaшъ. и3 нёсть прaведна, пaче тебE гDи.<br /><span>запёвъ ї©у. О</span>µ3слhши чlколю1бче ї©е рабA твоегw2, вопію1ща во ўмилeніи, и3збaви мz ї©е при2 и3 мучeніz, є3ди1не долго терпэли1ве, ї©е преслaдкіи и3 многомлcтиве.<br /><span>запёв8 ї©у. П</span>одъи3ми2 рабA твоегw2 ї©е м0й, припaдающа со слезaми ногaмъ твои1мъ. и3 спаси2 ї©е м0й кaющасz, и3 геє1нны мz вLко и3збaви, ї©е преслaдкіи, и3 многомлcтиве.<br /><span>запёвъ ї©у. В</span>рeмz ї©е є4же ми2 дaлъ є3си2, въ страстeхъ и3з8 жи1хъ ї©е м0й. тёмже ї©е м0й не tвeрзи, но призови1 мz молю1сz вLко. ї©е преслaдкіи, и3 спаси1 мz.<br /><span>запёв8 бцdе. Д</span>в7о р0ждьшаz ї©а моегw2, моли2 и3збaвити мz геeны, є3ди1на пред8стaтельнице печaльнымъ бGобlгодaтнаz, и3 спод0бити мS жи1зни всенепор0чнаz нестарёющейсz.<br />К<span>ан0нъ, бlговёщенію прес™hz бцdы.</span><br /><span>запёвъ бцdе. Њ</span>скудЁ кн7зь t їю1ды, врeмz настaло є4сть ўжE, въ нeже kви1тсz kзhкомъ надeжда хrт0съ. тh же кaкw сегw2 рождY дв7ою сyщи, скажи1 ми.<br /><span>запёвъ бцdе. И$</span>щеши t менE ўвёдэти дв7о, џбразъ зачa тіz твоегw2, но т0й несказaненъ є4сть. д¦ъ же с™hи зиж ди1тельною си1лою, њсэни1въ тz соверши1тъ.<br /><span>слaва. М</span>оS прaбаба пріeмши в0лю ѕміинY, пи1щи бжcтве ныz и3згнaна бhсть. тёмже и3 ѓзъ бою1сz цэловaніz ти стрaнна, стыдsщисz поползeніz.<br /><span>и3 нhнэ. Б</span>9іи пред8стaтель п0сланъ є4смь, бжcтвеныи со вётъ повёдати ти. чт0 сz менE бои1ши пренепор0чнаz, пaче тебE боsщагосz; чт0 ми говёеши вLчце, говёющему ми тебЁ чeстнw.<br /><span>катавaсіz: Т</span>воS пэвцы2 бцdе, живhи нетлёніz и3ст0чниче, ли1къ себЁ совокyпльши д¦0венъ ўтверди2, и3 честнhмъ ти зачaтіемъ, вэнцeмъ слaвы спод0би.<br /><span>Г</span>Dи поми1луй <span>[три1жды].</span><br /><span>кондaкъ ї©у: Ї</span>©е сп7се, њчи1сти и3 спаси1 мz, ћкоже и3ногдA блудни1цу, и3 разб0йника же и3 блyднаго. и3 менE нhнэ поми1луй всещeдре и3 бlгосeрде гDи, и3 мyки и3збaви мz, молeніемъ пречcтыz ти2 и3 всепётыz бGом™ре.<br /><span>и4косъ: З</span>емнaz и3 врeменнаz возлюби1хъ, вёчныхъ бlгъ лиши1хсz, хrтE ї©е, є3ди1не чlколю1бче, грёшникwмъ не tсэкaемаz надeжда. но млcть кaющымсz проліS, и3 менE нhнэ кaющасz непрeзри ї©е. разумёю бо разб0йника и3сповёданіемъ спасeна, и3 мытарS млcтію њчищeна, тaко и3 блудни1цу помышлsю плaкавшусz. ћкw всёмъ си1хъ поло жи1лъ є3си2 џбразы покаsніz, прети1ши бо млcтивно и3 ми лосeрдуеши. тeплэ кaющасz ви1диши, и3 проти1ву течeши ћкw nц7ъ. ѓще ќбw восх0щеши, м0щенъ бо є3си2 и3 моS tпусти1ти грэхи2, и4ми же по кRщeннэмъ nбётэ њскве рни1хсz, и3 по њбэщaніи хrтіsнскагw житіS. но чистотY ћкw бGъ подaждь ми, молeніемъ пречcтыz ти и3 всепётыz бGом™ре.<br /><span>слaва. сэдaленъ ї©у: С</span>п7се м0й ї©е и4же блyднаго спасhи. сп7се м0й ї©е, пріє1мыи блудни1цу, и3 менE нhнэ поми1луй, ї©е м0й, многомлcтиве. спаси2 и3 ўщeдри q ї©е бlгодaтелю, ћкоже бlгосeрде манасjю ї©е м0й, ћкw є3ди1нъ чlколю1бецъ.<br /><span>и3 нhнэ. сэдaленъ бцdе: П</span>0сланъ бhсть гавріи1лъ к8 дв7эй мRjи, приносS є4й неи3згlанную рaдость, ћкw зaчнеши без8 сёмене, и3 роди1ши сн7а превёчнагw бGа, и3 спасeтъ лю1ди t грёхъ и4хъ. и3 послушествyетъ послaвыи мS вопи1ти тебЁ рaдость, бlгословeннаz дв7ою роди1ши, и3 по ржcтвЁ дв7ою пaки пребyдеши.<br /><span>пёснь, д7. їрм0съ. П</span>ришeствовавъ t дв7ы, ни ходaтай ни ѓнGлъ, но ты2 сaмъ гDи вопл0щьсz, и3 спасE всег0 мz чlка, тёмъ вопію1 ти, слaва си1лэ твоeй.<br /><span>запёвъ ї©у. И#</span>сцэли2 ї©е м0й дш7и моеS ћзвы, ї©е м0й молю1сz, и3 руки2 и3схи1ти мz ї©е м0й бlгоутр0бне, дш7е тлённаго стрэльцA, и3 спаси1 мz.<br /><span>запёвъ ї©у. С</span>огрэши1хъ ї©е м0й преслaдкіи милосeрде. ї©е м0й спаси1 мz, прибэгaющаго к8 покр0ву твоемY. ї©е долго терпэли1ве, и3 цrтвію твоемy мz спод0би.<br /><span>запёвъ ї©у. Н</span>е согрэши2 ї©е м0й никт0же, ћкоже ѓзъ согрэши1хъ nкаsнныи. но припaдаz молю1сz, ї©е м0й спаси1 мz, и3 жи1зни вёчныz ї©е м0й наслёдіе ми дaруй.<br /><span>запёвъ бцdе. В</span>сепётаz ї©а р0ждьшаz гDа, того2 моли2 и3збa вити мyки всS пою1щыz тS, и3 бцdу вои1стину и3менyющыz.<br />К<span>ан0нъ, бlговёщенію прес™hz бцdы.</span><br /><span>запёвъ бцdе. С</span>™у нёкую дв7у раждaющу, слhшахъ прор0ка дрeвле, є3мманyила прорeкша. хощy же разумёти, кaкw бжcтвA размэшeніе, є3стество2 чlческое претерпи1тъ.<br /><span>запёвъ бцdе. K</span>ви1ла є4сть купинA, нењпaльна пребhвши, пріeмши плaмень њбрaдованнаz препётаz, твоегw2 тaин ства преслaвное. по ржcтвё бо пребyдеши чcтаz пrнw дв7а.<br /><span>слaва. Њ</span>свэщaемь сіsніемъ бGа вседержи1телz, и4стинэ про повёдниче, гlи гавріи1ле и4стину. кaкw нетлённэ бhвши чистотЁ моeй, сл0ва рождY с8 пл0тію беспл0тнагw.<br /><span>и3  нhнэ. С</span>0 страхомъ ти2 ћкw рaбъ гжcе пред8стою2, съ боs знію дв7о, нhнэ смотри1ти стыжyсz тебE. ћкw бо д0ждь на руно2 сни1детъ на тS сл0во џ§ее, ћкоже и3зв0ли.<br /><span>катавaсіz: С</span>эдsи во слaвэ на прест0лэ бжcтвенэ, на џблацэ лeгцэ, пріи1де ї©ъ пребжcтвеныи, t пречcтыz дв7ы, спасe же вопію1щыz, слaва хrтE си1лэ твоeй.<br /><span>пёснь, є7. їрм0съ. П</span>росвэщeніе во тмЁ лежaщимъ, и3 спа сeніе неначaемымъ хrтE сп7се м0й, к8 тебЁ ќтренюю цRю ми1рныи, просвэти1 мz сіsніемъ си2, и3н0го бо рaзвэ тебE бGа незнaемъ.<br /><span>запёв8 ї©у. Т</span>ы2 просвэщeніе ї©е ўмY моемY, ты2 спасeніе tчazннэй дш7и моeй сп7се, ты2 ї©е м0й мyки и3збaви, и3 геє1нны мz зовyща, спаси2 ї©е м0й хrтE менE nкаsннаго.<br /><span>запёв8 ї©у. В</span>eсь t ню1дъ ї©е м0й, к8 страстeмъ без8чeстіz низ8вeрженъ нhнэ зовY, ты2 ї©е м0й п0мощи ми2 рyку низ8послaвъ, и3ст0ргни зовyща. спаси1 мz ї©е м0й хrтE nкаsннаго.<br /><span>запёв8 ї©у. N</span>сквернeнъ ќмъ ї©е м0й њбношю2, и3 взывaю ти, њчи1сти мz t сквeрны блужeніz, ты2 ї©е м0й, и4же во глубинY ѕл0бы, t неразyміz низ8поп0лзшагосz сп7се м0й, и3 спаси1 мz молю1сz.<br /><span>запёв8 бцdе. Ї</span>©а р0ждьшаz дв7о бGороди1тельнице, того2 ўмо ли2, спасти2 всS правослaвныz и4ноки и3 мирскjz, и3 геє1нны и3збaвити зовyщыz. рaзвэ тебE пред8стaтельницу твeрду незнaемъ.<br />К<span>ан0нъ, бlговёщенію прес™hz бцdы.</span><br /><span>запёв8 бцdе. Р</span>азумёти немогY твои1хъ словeсъ и3спытaніz. чюдесa бо бhша мн0жицею, бжcтвеною си1лою ди1вна бывaе маz, скрижaли и3 зак0нніи џбрази, родилA дв7ца бeз8 мужа николи1же.<br /><span>запёвъ бцdе. Д</span>иви1тъ пренепор0чнаz, и3 стрaнно бо чю1до твоE, є3ди1на бо ты2 всёхъ цRz пріи1меши во ўтр0бэ вопло щaема. и3 тS проwбразyютъ прор0ческаz речeніz, гадaніz и3 зак0нніи џбрази.<br /><span>слaва. И$</span>же всёмъ невмэсти1мыи, и3 всёмъ неви1димыи, кaко сeй м0жетъ в0чрево дв7че всели1тисz, є4же сaмъ создA; кaко зачнY бGа сл0ва, собезначaльна nц7y же и3 д¦ови;<br /><span>и3 нhнэ. К</span>ъ твоемY прanц7у дв7ду, њбэщaсz посади1ти t плодA чрeва, на пrт0лэ цrтва є3гw2. їaкwвлю тz добр0ту, є3ди1ну и3збрA словeсное селeніе.<br /><span>катавaсіz: О</span>µ3диви1шасz всsческаz, њ бжcтвенэмъ зачaтіи твоeмъ, тh бо браконеи3скуси1маz дв7це, пріsтъ во ўтр0бэ надовсёми сyщагw бGа, и3 родилA є3си2 без8лётнагw сн7а, всёмъ воспэвaющимъ тS ми1ръ подавaюща.<br /><span>пёснь, ѕ7. їрм0съ. В</span>ъ бeзднэ грэх0внэй њдержи1мъ, неи3з8 слёдную млrдіz твоегw2 призывaю бeздну, t тли2 б9е мz воз8веди2.<br /><span>запёвъ ї©у. Ї</span>©е м0й хrтE многомлcтиве, и3сповёдающасz пріими1 мz вLко. q ї©е спаси1 мz, и3 t тли2 ї©е м0й и3схити2.<br /><span>запёвъ ї©у. Ї</span>©е м0й, не бhсть и4нъ блудни1къ никт0же, ћкоже ѓзъ страстнhи, q ї©е чlколю1бче. но ты2 ї©е мz спаси2.<br /><span>запёвъ ї©у. Ї</span>©е мой, блудни1цу и3 блyднаго, и3 манасjю и3 мытарS преид0хъ q ї©е м0й страстьми2, и3 разб0йника ї©е м0й, и3 ниневи1тzны.<br /><span>запёв8 бцdе.</span> <br /><span>Ї</span>©а хrтA моего2 р0ждьшаz пречcтаz дв7о, є3ди1на несквeрнаz, њсквернeна мz сyща, моли1твъ твои1хъ и3с8с0 помъ њчи1сти.<br />К<span>ан0нъ, бlговёщенію прес™hz бцdы.</span><br /><span>запёвъ бцdе. Г</span>лаг0лъ твои1хъ гавріи1ле, глaсъ рaдованенъ пріeмши, весeліz бжcтвенагw и3сп0лнихсz. рaдость бо воз вэщaеши неконeчную.<br /><span>запёвъ бцdе. С</span>E тебЁ дaстсz рaдость, бGом™и б9іz, и3 всS твaрь вопіeтъ ти2 бGоневёсто. тh бо є3ди1на м™и б9іz, пронаречeсz чcтаz.<br /><span>слaва. Е$</span>ввы мн0ю нhнэ да ўпраздни1тсz њсуждeніе, мн0ю д0лгъ дрeвніи, да воздaнъ бyдетъ днeсь, мн0ю рaдость дрeвнzz да дaстсz преисп0лнена.<br /><span>и3 нhнэ. Њ</span>бэщaсz бGъ ґвраaму прanц7у, бlгослови1ти t сёмене є3гw2 kзhки чcтаz. тоб0ю же прехождeніе nбётъ пріeмлетъ днeсь.<br /><span>катавaсіz: В</span>озопи1лъ проwбразyz погребeніе триднeвное, прор0къ їHна в8 ки1тэ бGу молsсz, t тли2 спаси1 мz, ї©е цRю сhи си1ламъ.<br /><span>Г</span>Dи поми1луй <span>[три1жды]. слaва, и3 нhнэ.</span><br /><div><span>кондаки2, и3 и4косы, прес™ёй бцdе.</span></div><span>кондaк8, №. В</span>збрaнной воев0дэ побэди1тельнаz, ћкw и3збa вльшесz t ѕлhхъ, бlгодaрственаz восписyемъ ти раби2 твои2 бцdе. но ћкw и3мyщи держaву непобэди1мую, t всs кихъ нaсъ бёдъ свободи2, да зовeмъ ти, рaдуисz невёсто неневёстнаz.<br /><span>и4косъ. Ѓ</span>нGлъ пред8стaтель, с8 нб7сE п0сланъ бhсть рещи2 бцdе, рaдуисz. и3 съ беспл0тнымъ глaсомъ воплощaема тz зрS гDи, ўжасaшесz и3 стоsше, зовhи к8 нeй таковaz. рaдуисz є3sже рaди рaдость восіsетъ. рaдуисz є3sже рaди клsтва и3счeзнетъ. рaдуисz пaдшаго ґдaма востaніе, рaдуисz слeзъ є4ввинъ и3збавлeніе. рaдуисz высото2 неуд0бь восходи1ма чlческими п0мыслы. рaдуисz глубино2 неуд0бь зри1маz и3 ѓнGльскима nчи1ма. рaдуисz ћкw є3си2 цReво сэдaлище. рaдуисz ћкw н0сиши носsщаго всS. рaдуисz ѕвэздо2 kвлsющаz сlнце. рaдуисz ўтр0бо бжcтвенаго воплощeніz. рaдуисz є3sже рaди њбновлsетсz твaрь. рaдуисz є3sже рa ди поклонsемсz творцY. рaдуисz невёсто неневёстнаz <span>[покл0н8 до земли2].</span><br /><span>кондaк8, в7. В</span>и1дzщи с™az себE в8 чистотЁ, речE гавріи1лу дeрзостнэ, преслaвное твоегw2 глaса, неуд0бь пріsтно ми дш7и kвлsетсz, без8сёменна бо зачaтіz ржcтво2 пред8гlеши, зовhи, ґллилyіz.<br /><span>и4косъ. Р</span>aзумъ неразyменъ, разумёти дв7аz и4щущи, возопи2 к8 служaщему. и4з8боку чи1сту, сн7у кaко є4сть роди1 тисz м0щно, рцh ми; к8 нeй же џнъ речE с0 страхомъ, nбaче зовhи си1це. рaдуисz совёта неи3зречeннагw тaйнw. рaдуисz молчaніемъ молsщихсz вёрою. рaдуисz чюдeсъ хrт0выхъ начaло. рaдуисz велёніемъ є3гw2 главо2. рaдуисz лёствице нбcнаz по нeй же сни1де бGъ. рaдуисz м0сте преводsи t земли2 нa нб7о. рaдуисz ѓнGлwмъ многосл0 вzщее чю1до. рaдуисz бэсов0мъ многоплачeвныи стрyпе. рaдуисz и4же свётъ неи3зречeнно р0ждьши. рaдуисz є4же кaко ни є3ди1наго же научи1вши. рaдуисz премyдрыхъ превосходsщи рaзумы. рaдуисz вёрныхъ њзарsющи смh слы. рaдуисz невёсто неневёстнаz.<br /><span>кондaк8, G. С</span>и1ла вhшнzгw њсэни2 тогдA, к8 зачaтію брaку неи3скyснэй, и3 бlгопл0днаz тоS ложеснA, ћкw село2 пока зA слaдко, всёмъ хотsщимъ жaти спасeніе, внегдA пёти си1це, ґллилyіz.<br /><span>и4косъ. И#</span>мyщи бGопріsтну дв7аz ўтр0бу, востечE къ є3ли савeти. младeнецъ же џноz ѓбіе познaвъ сеS цэловaніе, рaдовашесz, и3 и3грaньми ћкw пёсньми, вопіsше к8 бцdе. рaдуисz t~расли неўвzдaемыz лозо2. рaдуисz плодA без8 смeртнагw стzжaніе. рaдуисz дёлателz дёлающи чlко лю1бца. рaдуисz сади1телz жи1зни нaшеz пор0ждьши. рaдуисz браздо2 растsщаz гобзовaніе щедр0тъ. рaдуисz трапeзо носsщаz nби1ліе њчищeній. рaдуисz ћкw рaй пи1щныи процвэтaеши. рaдуисz ћкw пристaнище дш7aмъ гот0виши. рaдуисz пріsтное моли1твы кади1ло. рaдуисz всегw2 ми1ра њчищeніе. рaдуисz б9іе к8 смeртнымъ бlго волeніе. рaдуисz смeртныхъ к8 бGу дерзновeніе. рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, д7. Б</span>yрю внyтрь и3мёz помышлeніи невёрныхъ цэломyдреныи їHсифъ, смути1сz. прeжде небрaчну тS зрS, и3 бракоњкрaдовану помышлsше непор0чнаz. ўвёдэвъ же твоE зачaтіе t~ д¦а с™а, речE, ґллилyіz.<br /><span>и4косъ. С</span>лhшаша пaстыріе, ѓнGлwмъ пою1щимъ плотьск0е хrт0во пришeствіе, и3 тeкше ћкw къ пaстырю. ви1дэша то гw2 ћкw ѓгньца непор0чна в0 чревэ мRjинэ пaсшасz, ю4же пою1ще и3 рёша, рaдуисz ѓгньца и3 пaстырz м™и. рaдуисz дворE словeсныхъ nвeцъ. рaдуисz неви1димыхъ ѕвэрeй му чeніе, рaдуисz рaйскимъ двeремъ tверзeніе. рaдуисz ћкw нбcнаz с8рaдуютсz съ земнhми, рaдуисz ћкw земнaz с8ликоствyютъ нбcнымъ. рaдуисz ґпcлwмъ нем0лчнаz ўстA, рaдуисz страстотeрпцемъ непобэди1маz дeрзости. рaдуисz твeрдое вёрэ њсновaніе, рaдуисz свётлое бlгодaти по знaніе. рaдуисz є3sже рaди њбнажи1сz ѓдъ, рaдуисz є3sже рaди њблек0хомсz слaвою. рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, є7. Б</span>Gотeчную ѕвэздY, ви1дэвше волсви2, и3 тоS послёдоваша зари2, и3 ћкw свэти1льника держaще ю5, т0ю и3скaху крёпкагw цRz. и3 дости1гше недости1жимаго порaдо вашасz є3мY, вопію1ще, ґллилyіz.<br /><span>и4косъ. В</span>и1дэша џтроцы халдёйстіи на рукY дв7чю, создaв шаго рукaма чlки, и3 вLку разумэвaюще є3гw2, ѓще и3 рaбіи взsтъ зрaкъ, потщaшасz дарми2 ўгоди1ти є3мY. и3 возо пи1ти бlгословeннэй, рaдуисz ѕвэзды2 незаходи1мыz м™и. рaдуисz зарE тaйнагw днE. рaдуисz прeлести пeщь ўгаси1 вши. рaдуисz тр0йцу ўчени1къ хранsщи. рaдуисz мучи1те лz неми1лостива и3змэтaющи t начaльства. рaдуисz гDа чlколю1бца показaвши хrтA. рaдуисz ћже вaрварскагw и3збавлsющи служeніz. рaдуисz сквeрныхъ и3збавлsющаz дёлъ. рaдуисz nгнS покланsніе ўгаси1вши. рaдуисz плaмене страстнaгw и3змэнsющи. рaдуисz пeрсwмъ настaвнице цэломyдріz. рaдуисz всёхъ родHвъ весeліе, рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, ѕ7. П</span>роповёдницы бGон0сніи бhвше волсви2, воз8 врати1шасz в8 вавил0нъ. скончaвше ти прbрчество, и3 пропо вёдавше тz хrтA всёмъ. њстaвиша и4рода ћкw лжи1ва, невёдуща пёти, ґллилyіz.<br /><span>и4косъ. В</span>осіS во є3ги1птэ просвэщeніе и4стинэ, tгнaлъ є3си2 лжи2 тмY. и4доли бо є3гw2 сп7се нетерпsще твоеS крёпости, пад0ша. си1хъ же и3збaвльшіисz вопіsху к8 бцdе, рaдуисz и3справлeніе чlкwмъ, рaдуисz низ8падeніе бэс0мъ. рaдуисz ћже прeлести держaву попрaвши, рaдуисz и4дольскую лeсть њбличи1вши. рaдуисz ћкw м0ре потопи1вши фараHна мh сленаго. рaдуисz кaменю напои1вшіи жaждущыz животA. рaдуисz џгненыи ст0лпе, наставлszи сyщихъ во тмЁ. рaдуисz покр0ве ми1ру, ши1рши џблака. рaдуисz пи1ще мaн ны пріeмнице, рaдуисz пи1щи с™hz служи1телю. рaдуисz землE њбэтовaннаz, рaдуисz и3з8 неs же течeтъ мeдъ и3 млеко2, рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, з7. Х</span>отsщу симеHну t нhнэшнzгw вёка пре стaвитисz t прелeстнагw, вдaлсz є3си2 ћкw мLнцъ томY  но познaлсz є3си2 є3мY и3 бGъ совершeнъ. тёмъ ќбw ўди ви1сz твоeй неи3зречeнэй премyдрости, зовhи, ґллилyіz.<br /><span>и4косъ. Н</span>0ву показA твaрь, ћвльсz зижди1тель нaмъ, и4же t негw2 бhвшимъ, и3з8 без8сёменныz прозsбъ ўтр0бы, и3 сохрани1въ ю5 ћкоже бЁ нетлённа. да чю1до ви1дzще воспоeм8 є4й вопію1ще, рaдуисz цвёте нетлёніz, рaдуисz вэнчE воздержaніz. рaдуисz воскrніz џбразъ њблистaющи, рaду исz ѓнGльское житіE kвлsющи. рaдуисz дрeво бlгоплодо ви1тое, t нег0же питaютсz вёрніи. рaдуисz дрeво бlго сённо ли1ствено, и4мъ же покрывaютсz мн0зи. рaдуисz р0ждьшаz настaвника заблyждьшимъ, рaдуисz пор0ждь шаz и3збaвителz плэнeнымъ. рaдуисz судіи2 прaведнагw ўмолeніе. рaдуисz мн0гимъ согрэшeніи прощeніе. рaдуисz nдeже наги1хъ дерзновeніz, рaдуисz любы2 всsко желaніе побэждaющи. рaдуисz невёсто неневёстнаz.<br /><span>кондaк8, }. С</span>трaнно ржcтво2 ви1дэвше, ўстрани1мсz ми1ра, ќмъ нa нб7о прел0жьше. сег0 бо рaди выс0кіи, на земли2 kви1сz смирeнъ чlкъ, хотS привлещи2 к8 высотЁ, вопію1 щихъ є3мY, ґллилyіz.<br /><span>и4кос8. В</span>eсь бЁ в8 ни1жнихъ, и3 вhшнихъ никaкоже tстyпль, нењпи1санно сл0во. с8хождeніе бо бжcтвенw, немёстнw бhсть прехождeніе, и3 ржcтво2 t дв7ы бGопріsтны слhшаще сіS. рaдуисz бGа нев8мэсти1магw в8мэсти1лище. рaдуисz честнaгw тaинства двeри. рaдуисz невёрныхъ вёрное слh шаніе. рaдуисz вёрныхъ и3звёстнаz похвало2. рaдуисz коле сни1це прес™az сyщагw на херуви1мэхъ. рaдуисz селeніе преслaвнw сyщагw на серафи1мэхъ. рaдуисz проти1вныz в8 т0же собрaвши. рaдуисz ћже дв7ство и3 ржcтво2 сочетaвши. рaдуисz є3sже рaди разрэши1сz преступлeніе. рaдуисz є3sже рaди tвeрзесz рaй. рaдуисz ключю2 цrтва хrт0ва. рaдуисz надeже бlгъ вёчныхъ. рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, f7. В</span>сsко є3стество2 ѓнGльское ўдиви1сz, вели1кому твоегw2 вочlченіz дёлу. непристyпнагw бо ћкw бGа, зрs ху всёмъ пристyпна чlка, нaмъ ќбw с8пребывaюща, и3 слh шаща t всёхъ, ґллилyіz.<br /><span>и4косъ. В</span>итjи многовэщaнны, ћкw рhбы без8глaсны ви1 димъ њ тебЁ бцdе, недоумёютъ бо глаг0лати, кaкw дв7ою пребывaеши, и3 роди1ти возм0же. мh же тaинству дивs щесz, вёрнw вопіeмъ, рaдуисz премyдрости б9іz пріsте лище. рaдуисz промышлeніz є3гw2 сокр0вище. рaдуисz любомудрецы2 немудры2 kвлsющи. рaдуисz хитрословeсники без8словeсны њбличи1вши. рaдуисz ћкw њбуsша лю1тыz в8зыскaтели. рaдуисz ћкw ўвzд0ша баснотв0рцы. рaдуисz ґfинeйскіz плени1цы растерзaющи. рaдуисz рыбарeмъ мрe жи и3сполнsющи. рaдуисz и3з8 глубины2 невёдэніz и3звла чaщи. рaдуисz мн0гихъ в8 рaзумэ просвэщaющи. рaдуисz кораблю2 хотsщимъ спасти1сz. рaдуисz пристaнище житeй скихъ плaваніи. рaдуисz невёсто неневёстнаz.<br /><span>кондaк8, ‹. С</span>пасти2 хотS ми1ръ, и4же всёмъ ўкраси1тель, к8 семY самоњбётованъ пріи1де, пaстырь сhи и3 бGъ. нaсъ рaди kви1сz по нaсъ под0бенъ. под0бнымъ бо под0бное приз вaвъ ћкw бGъ, слhшитъ t всёхъ, ґллилyіz.<br /><span>и4кос8. С</span>тэнA є3си2 дв7амъ бцdе дв7о, и3 всёмъ и4же к8 тебЁ при бэгaющимъ. и4бо нб7у и3 земли2 творeцъ ўстр0ивъ тS пре чcтаz, всeльсz во ўтр0бу твою2, и3 научи1въ приглашaти тебЁ всёхъ. рaдуисz тёло дв7ства. рaдуисz двeри спасeніz. рaдуисz начaльнице мhсленагw наздaніz. рaдуисz подaте льнице бжcтвеныz бlгодaти. рaдуисz тh бо њбнови1ла є3си2 зачaтыхъ стyдно. рaдуисz тh бо наказaла є3си2 њкрaденыz ўмы2. рaдуисz тли1телz смhсломъ ўпражнsющи. рaдуисz сёzтелz чистотЁ пор0ждьши. рaдуисz черт0же без8сeмен нагw ўневёщеніz. рaдуисz вёрныхъ гDви сочетaвши. рaду исz д0браz младопитaтельнице дв7амъ. рaдуисz дш7aмъ черт0жнице с™hхъ. рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, №i. П</span>ёніе всsко побэждaетсz, прострeти тщa щесz ко мн0жеству мн0гихъ щедр0тъ твои1хъ. равночи1 слены бо пэскA pалмы2 и3 пёсни, ѓще прин0симъ ти цRю с™hи, ничт0же твори1мъ дост0йнw, и4хже дaлъ є3си2 тебЁ вопію1щимъ, ґллилyіz.<br /><span>и4косъ. С</span>вэтопріeмную свэщY, во тмЁ сyщимъ ћвльшую сz, зри1мъ с™yю дв7у. невещeственыи бо в8жигaющи џгнь, наставлsетъ к8 рaзуму бжcтвеному всёхъ. зарeю ќмъ про свэщaющи, звaніемъ же почитaемую си1мъ. рaдуисz лучE, разyмнагw сlнца. рaдуисz свэти1ло незаходи1магw свёта. рaдуисz м0лніе, д1ш7и њсвэщaющи. рaдуисz ћкw гр0мъ враги2 ўстрашaющи. рaдуисz ћкw многосвётлое воз8сіz вaюши просвэщeніе. рaдуисz ћкw многотекyщую и3сточaе ши рэкY. рaдуисz купёли живописyющіи џбразъ. рaдуисz грэх0вную tє1млющи сквeрну. рaдуисz бaне њмывaющаz с0вэсть. рaдуисz чaше чeрплющаz рaдость. рaдуисz њбонs ніе хrт0ва бlгоухaніz. рaдуисz животE тaйнагw весeліz. рaдуисz невёсто неневёстнаz.<br /><span>кондaк8, в7i. Б</span>lгодaть дaти восхотёвъ, долг0мъ дрeвнимъ,  всёхъ  долг0въ  рэши1тель  чlкwмъ гDь. пріи1де бо соб0ю ко tшeдшимъ тогw2 бlгодaти, и3 раз8дрaвъ рукописaніе, слh шитъ t всёхъ си1це, ґллилyіz.<br /><span>и4косъ. П</span>ою1ще твоE ржcтво2, хвaлимъ тS вси2, ћкw њдуше влeнъ хрaмъ бцdе, в8 твою1 бо всели1сz ўтр0бу, содержaи всS рук0ю гDь, њс™и2 и3 прослaви, и3 научи2 вопи1ти тебЁ всёхъ. рaдуисz селeніе бGа сл0ва. рaдуисz с™az с™hхъ б0льши. рaдуисz ковчeже позлащeнныи д¦омъ. рaдуисz сокр0вище животY неи3стощи1мое. рaдуисz честнhи вёнче цReмъ бlго чести1вымъ, рaдуисz честнaz похвалA їєрewмъ бlгоговёй нымъ. рaдуисz цRкви непоколэби1мыи столпE. рaдуисz цrтву неруши1маz стэно2. рaдуисz є3s же рaди воз8дви1 жутсz побёды. рaдуисz є3sже рaди низ8пaдаютъ врази2. рaдуисz тёла моегw2 врачевaніе. рaдуисz души2 моеS пред8 стaтельнице. рaдуисz невёсто неневёстнаz.<br /><span>кондaкъ, Gi. q </span>всепётаz м™и, р0ждьшаz всёхъ с™hхъ с™ёйшее сл0во, нhнэшнее приношeніе пріeмши, t всsкіz напaсти и3збaви всёхъ, и3 грzдyщіz и3зми2 мyки, вопію1щіz ти, ґллилyіz<span> [три1жды, с8 покл0нами до земли2].</span><br /><span>и4косъ. Ѓ</span>нGлъ пред8стaтель, с8 нб7сE п0сланъ бhсть рещи2 бцdе, рaдуисz. и3 съ беспл0тнымъ глaсомъ воплощaема тz зрS гDи, ўжасaшесz и3 стоsше, зовhи к8 нeй таковaz. рaдуисz є3sже рaди рaдость восіsетъ. рaдуисz є3sже рaди клsтва и3счeзнетъ. рaдуисz пaдшаго ґдaма востaніе, рaдуисz слeзъ є4ввинъ и3збавлeніе. рaдуисz высото2 неуд0бь восходи1ма чlческими п0мыслы. рaдуисz глубино2 неуд0бь зри1маz и3 ѓнGльскима nчи1ма. рaдуисz ћкw є3си2 цReво сэдaлище. рaдуисz ћкw н0сиши носsщаго всS. рaдуисz ѕвэздо2 kвлsющаz сlнце. рaдуисz ўтр0бо бжcтвенаго воплощeніz. рaдуисz є3sже рaди њбновлsетсz твaрь. рaдуисz є3sже рa ди поклонsемсz творцY. рaдуисz невёсто неневёстнаz <span>[покл0н8 до земли2].</span><br /><span>кондaк8, №. В</span>збрaнной воев0дэ побэди1тельнаz, ћкw и3збa вльшесz t ѕлhхъ, бlгодaрственаz восписyемъ ти раби2 твои2 бцdе. но ћкw и3мyщи держaву непобэди1мую, t всs кихъ нaсъ бёдъ свободи2, да зовeмъ ти, рaдуисz невёсто неневёстнаz.<br /><div><span>моли1тва, прес™ёй бцdе по и4косэхъ.</span></div><span>запёвъ бцdе [<span class='u'>покл0н8</span>]. П</span>ріими2 всебlгопом0щнаz, прес™az гжcе вLчце бGороди1тельнице, сіS чcтнhz дaры, тебЁ є3ди1ной приклaдныz t нaсъ недост0йныхъ рaбъ твои1хъ, ћже t всёхъ родHвъ и3збрaннаz, и3 всёхъ твaрей нбcныхъ и3 зем нhхъ вhшьши ћвльшисz, понeже бо тебE рaди бhсть гDь си1лъ с8 нaми, и3 тоб0ю сн7а б9іz познaхомъ, и3 спод0би хомсz с™aгw тёла є3гw2, и3 пречи1стыz кр0ве є3гw2. тёмже бlжeнна є3си2 ты2 в8 родёхъ родHвъ бGобlжeннаz, ћже херу ви1мъ свэтлёйши, и3 серафи1мъ честнёйши сyщаz, и3 нhнэ всепётаz прес™az бцdе, непрестaй молsщисz њ нaсъ, недо ст0йныхъ рабёхъ твои1хъ, є4же и3збaвитисz нaмъ t всs когw навёта лукaвагw, и3 t всsкогw њбьстоsніz, и3 сохрани1тисz нaмъ невреждeннымъ t всsкогw всеzдови1 таго прил0га діaвольскагw. но дaже до концA моли1твами твои1ми не њсуждeныхъ нaсъ соблюди2, ћкw да твои1мъ заступлeніемъ, и3 п0мощію спасaеми, слaву и3 хвалY, бlгодарeніе и3 поклонsніе за всS и4же в8 трbцэ є3ди1ному бGу и3 всёхъ создaтелю воз8сылaемъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь <span>[покл0н8 до земли2].</span><br /><span>пёснь, з7. їрм0съ. N</span> тёлэ злaтэ нa поли деи1рэ служи1 мэмъ, тріE џтроцы неради1ша њ без8б0жнэмъ велёніи, но посредЁ плaмени в8вeржени, прохлаждaеми поsху, бlгосло вeнъ бGъ nц7ъ нaшихъ.<br /><span>запёвъ ї©у. Х</span>rтE ї©е, никт0же согрэши2 на земли2 t~ вэка q ї©е, ћкоже согрэши1хъ ѓзъ nкаsнныи, и3 блyдныи. тёмже ї©е м0й вопію1 ти, пою1ща мz ўщeдри, бlгословeнъ є3си2 гDи б9е nц7ъ нaшихъ.<br /><span>запёв8 ї©у. Х</span>rтE ї©е, t~ страха твоегw2 вопію2, пригвозди1 мz q ї©е м0й, и3 њкорми2 нhнэ к8 пристaнищу бlгоути1шно му. ћкw да ї©е м0й щeдре пою1 ти спасaемъ, бlгословeнъ є3си2 б9е nц7ъ нaшихъ.<br /><span>запёвъ ї©у. Х</span>rтE ї©е, тмaми њбэщaхтисz q ї©е м0й покazтисz, но солгaхъ страстнhи, и3 nкаsныи. тёмже ї©е м0й вопію1 ти, нечю1вственэ пребhвшую дш7у мою2 просвэти2 хrтE. nц7eмъ б9е бlгословeнъ є3си2.<br /><span>запёвъ бцdе. Х</span>rтA ї©а р0ждьшаz стрaшнw, и3 вhше є3сте ствA, того2 моли2 всенепор0чнаz, ћже чрeзъ є3стeственаz моS согрэшeніz всS прости1ти ми nтрокови1це. да зовy ти спасaемъ, бlгословeна є3си2 ћже бGа пл0тію р0ждьшаz.<br />К<span>ан0нъ, бlговёщенію прес™hz бцdы.</span><br /><span>запёв8 бцdе. С</span>вётъ невещeственыи повёдаz, в8 вещeственэ тэлеси2 совокуплsемь, за млrдіе мн0гое. свётлw бlговё щеніе, бжcтвенагw проповёданіz, нhнэ взывaеши ми, бlгословeнъ пречcтаz пл0дъ твоегw2 чрeва.<br /><span>запёв8 бцdе. Р</span>aдуисz вLчце дв7о, рaдуисz пречcтаz. рaдуисz пріsтелище б9іе, рaдуисz свёщниче свёта. ґдaмово возвa ніе, и3 є4ввы и3збавлeніе. горо2 с™az, и3 преслaвное сщ7eніе, и3 черт0гъ без8смeртіz.<br /><span>слaва. Д</span>ш7у њчи1сти ми и3 тёло њс™и2, цRковь сотвори2 вмёстну бGу. сёнь бGоукрaшену, њдш7евлeнъ хрaмъ наи1 тіемъ прес™aгw д¦а, и3 жи1зни чcтую м™рь.<br /><span>и3 нhнэ. Ћ</span>кw многосвётлую свэщY, и3 бGодёланенъ черт0гъ, ви1жу тz нhнэ ћкw злaтъ ковчeгъ. зак0ну по дaтелz пріими2 дв7о, бlгои3зв0лившаго чlческое и3збaвити тоб0ю тлённое существо2.<br /><span>катавaсіz: Н</span>епослужи1ша твaри бGомyдріи, пaче зижди1те лz. но џгненное прещeніе мyжески попрaвше, рaдовахусz пою1ще, препётыи и4же nц7eмъ гDь и3 бGъ бlгословeнъ є3си2.<br /><span>пёснь, }. їрм0съ. В</span>пeщь џгненную, к8 дётемъ є3врeйскимъ сошeдшагw, и3 плaмень на хлaдъ прел0жшагw бGа, п0йте всS дёла гDа, и3 превозноси1те є3гw2 в0 вэки.<br /><span>запёвъ ї©у. Т</span>z ї©е м0й молю2, ћкоже блудни1цу ї©е м0й и3збaвилъ є3си2 мн0гихъ прегрэшeній, тaкw и3 менE ї©е хrтE м0й и3збaви, и3 њчи1сти њсквернeную дш7у мою2, ї©е м0й.<br /><span>запёв8 ї©у. П</span>реклони1хсz ї©е безсловeсными сластьми2, без словeсенъ kви1хсz. и3 скот0мъ вои1стину, q ї©е м0й сп7се, стрaстнw nкаsнныи ўпод0бихсz. тёмже ї©е безсловeсіz мz и3збaви.<br /><span>запёв8 ї©у. В</span>пaдъ q ї©е въ душетлённыz разб0йники, њбнажи1хсz nдeжды ї©е м0й бGоткaнныz, и3 лежю2 рaнами ўsзвенъ. мaсло хrтE возлeй на мS и3 вино2.<br /><span>запёвъ бцdе.</span> <br /><span>Ї</span>©а моего2 и3 бGа носи1вшаz хrтA несказaннw, бцdе мRjе, того2 моли2 пrнw, t бёдъ спасти1сz рабY твоемY, и3 пэвцeмъ твои1мъ, неи3скусомyжнаz дв7о.<br />К<span>ан0нъ, бlговёщенію прес™hz бцdы.</span><br /><span>запёвъ бцdе. О</span>µ4мъ всsкъ побэждaетсz зeмленъ, tвэщA дв7ца, и4щущи ћже ми вэщaеши преслaвнаz, слhшахъ сло весA твоS, но бою1сz ўжасaющисz, да не лeстію мS ћкw є4вву далeче п0слеши t~ бGа, но nбaче вопію2, бlгослови1те всS дёла гDнz гDа, и3 превозноси1те є3гw2 в0 вэки.<br /><span>запёв8 бцdе. С</span>E тебЁ недоумённое разрэши1тсz. речE къ си1мъ гавріи1лъ, д0брэ бо речE вeщь непости1жна. словесeмъ твои1хъ ўстeнъ повинyющисz пр0чее, несумни1сz ћкw льсти2, ћкоже вeщи вёруй. ѓзъ бо рaдуzсz вопію2, бlгосло ви1те всS дёла гDнz гDа, и3 превозноси1те є3гw2 в0вэки.<br /><span>запёв8 бцdе. З</span>ак0нъ сeй t~ бGа чlкwмъ є4сть, непор0чнаz ѓбіе речE, џбщіz любвE ржcтво2 происх0дитъ, не знaю л0жа свeрстника t ню1дъ, кaкw ќбw гlеши, ћкw рождY; бою1сz є3дA лeсть гlеши. но nбaче вопію2, бlгослови1те всS дёла гDнz гDа, и3 превозноси1те є3гw2 в0 вэки.<br /><span>слaва. Г</span>lы, ћже ми вэщaеши чи1стаz, ѓнGлъ пaки речE, nбhчай є4сть ржcтвA чlкwмъ смeртнымъ. сyщаго же ти бGа њбэщавaю, пaче сл0ва и3 смhсла воплощaема, ћкоже вёсть и3з8 тебE. тёмже и3 рaдуzсz вопію2, бlгослови1те всS дёла гDнz гDа, и3 превозноси1те є3гw2 в0 вэки.<br /><span>и3 нhнэ. K</span>влsешимисz и4стинэ вэщaтель, речE дв7аz. рaдости бо џбщіz пришeлъ є3си2 бlговёстникъ. дш7у њчи1 стихъ с8 тёломъ, и3 по гlу твоемY бyди ми, да всели1тсz бGъ въ мS, є3мyже вопію2 съ тоб0ю, бlгослови1те всS дёла гDнz гDа, и3 превозноси1те є3гw2 в0 вэки.<br /><span>катавaсіz: С</span>лhши nтрокови1це дв7це чcтаz, да речeтъ ќбw гавріи1лъ, совётъ вhшнzгw дрeвле и4стинныи. бyди на пріsтіе гот0ва бGу, тоб0ю бо невмэсти1мыи с8 чlки пожи вeтъ. тёмъ и3 рaдуzсz вопію2, да бlгослови1те всS дёла гDнz гDа, и3 превозноси1те є3гw2 в0 вэки.<br /><span>пёснь, f7. їрм0съ. И$</span>же t~ бGа бGа сл0ва, неи3зречeнною мyд ростію, пришeдшагw њбнови1ти ґдaма, ћдію тлёніz пaд шагw ѕлЁ, t с™hz же дв7цы, неи3зречeннw воплощaема нaсъ рaди, вёрніи є3диномyдреннw, пёсньми величaемъ.<br /><span>запёв8 ї©у [<span class='u'>покл0н8</span>]. М</span>анасjю ї©е м0й, мытарS блудни1цу и3 блyднаго щeдре ї©е, и3 разб0йника преминyхъ ї©е м0й, в8 дёлехъ стyдныхъ и3 без8мёстныхъ ї©е. но ты2 ї©е м0й, пред8 вари1въ мz спаси2.<br /><span>запёвъ ї©у. И$</span>же t ґдaма ї©е м0й согрэши1вшыz всS, прeжде зак0на и3 в8 зак0нэ ї©е, и3 по зак0нэ ї©е м0й, и3 по бlгодaти преминyхъ страстьми2 nкаsнно. но ты2 ї©е м0й, судьбaми си2 спаси1 мz.<br /><span>запёв8 ї©у. Д</span>а не tлучeнъ бyду ї©е м0й, неи3зречeнныz ти2 слaвы. да не получю2 чaсти шyіz, слaдкіи ї©е. но тh мz деснhмъ nвцaмъ твои1мъ, хrтE ї©е м0й счетaвъ пок0й, ћкw млrдъ.<br /><span>запёв8 бцdе. Ї</span>©а бцdе, є3г0же носи1ла є3си2, є3ди1на неи3скусо мyжнаz дв7о мRjе, того2 чcтаz ўмоли2, ћкw сн7а своего2 и3 зижди1телz, и3збaвити всS притекaющыz к8 тебЁ, и3скушe ніи и3 бёдъ, и3 nгнS бyдущаго.<br />К<span>ан0нъ, бlговёщенію прес™hz бцdы.</span><br /><span>запёв8 бцdе [<span class='u'>покл0н8</span>]. П</span>aче смhсла зачeнши бGа, є3стествA nбhчаz ўтаи1сz nтрокови1це, тh бо в8 ржcтвЁ м™рьскагw и3збэжA тлённагw є3стествA. тёмже дост0йнw слhшиши, рaдуисz њбрaдованнаz гDь с8 тоб0ю.<br /><span>запёв8 бцdе. К</span>aкw т0чиши млеко2 дв7о чcтаz; нем0жетъ и3зрещи2 kзhкъ зeмленъ. стрaнну бо є3стествA показyеши вeщь, зак0ннагw ржcтвA ўстaвъ прех0диши. тёмже дост0 йнw слhшиши, рaдуисz њбрaдованнаz гDь с8 тоб0ю.<br /><span>запёв8 бцdе. Т</span>aйнw во с™hхъ кни1гахъ речeсz њ тебЁ м™и вhшнzгw. лёствицу бо дрeвле їaкwвъ тS проwбразyющу ви1дэвъ речE, степeнь б9іz сіS. тёмже дост0йнw слhши ши, рaдуисz њбрaдованнаz гDь с8 тоб0ю.<br /><span>слaва. Ч</span>ю1днw сщ7енноzвлeнну мwmсeю, купинA и3 џгнь, показA чю1до. и3скjи же и3сх0дъ в8 прехождeніи времeнъ, во nтрокови1цэ чи1стэй речE, зрS. є4й же ћкw бцdе речeтсz, рaдуисz њбрaдованнаz гDь с8 тоб0ю.<br /><span>и3 нhнэ.  Д</span>аніи1лъ тz наречE г0ру мhсленную, роди1тель ницу б9ію їсaіz. ви1дитъ же ћкw руно2 гедеHнъ. дв7дъ же сщ7eніе гlетъ, двeрь же тS и4нъ. гавріи1лъ же ти2 вопіeтъ, рaдуисz њбрaдованнаz гDь с8 тоб0ю.<br /><span>катавaсіz: Ћ</span>кw њ дш7eвнэмъ б9іи кіHтэ, да нек0снетсz никaкоже рукA невёрныхъ. ўстa же вёрныхъ бцdе нем0л чнw, глaсъ ѓнGлwвъ воспэвaютъ, рaдостію вопію1ще, рaдуй сz њбрaдованнаz гDь с8 тоб0ю.<br /><div><span>моли1тва, к0 гDу нaшему ї©у хrту.</span></div><span>запёвъ ї©у [<span class='u'>покл0н8</span>]. М</span>ногомлcтиве, и3 всемлcтиве б9е м0й и3 гDи ї©е хrтE, и4же мн0гіz рaди любвE сшeдыи и3 воплоти1выисz, ћкw да спасeши всёхъ. и3 пaки сп7се спаси1 мz по бlгодaти молю1 тz. ѓще бо t дёлъ спасeши мz, нёсть сE бlгодaть, но д0лгъ пaче, ґ не бlгодaть и3 дaръ. є4й мн0гіи въ щедр0тахъ, и3 неи3зречeнныи въ ми1лостехъ. вёруzи бо в8мS рeклъ є3си2 q хrтE м0й, жи1въ бyдетъ, и3 не ќзритъ смeрти в8 вёки. и3 ѓще ќбw вёра, ћже в8 тS спа сaетъ tчazнныи, сE вёрую, спаси1 мz, ћкw бGъ м0й є3си2 ты2 и3 создaтель, вёра же вмёсто дёлъ да вмэни1тсz мнЁ б9е м0й. и3 невзыщи2 дёла t ню1дъ њправдaющаz мz, но тA є3ди1на вёра моS да довлёетъ, вмёстw всёхъ дёлъ. тA да tвэщaетъ, тA да њправди1тъ мz. тA да покaжетъ мz причaстника слaвы твоеS вёчныz. да не ќбw похи1титъ мz сатанA, и3 похвaлитсz сл0ве, ћкw tт0ргнувъ мz твоеS руки1 же и3 њгрaды. но и3ли2 хощY спаси1 мz, и3ли2 и3 нехощY хrтE сп7се м0й, и3 пред8вари2 ск0ро ск0ро, ћкw погиб0хъ. тh бо є3си2 бGъ м0й, t~ чрева мaтере моеS. спод0би мz гDи люби1ти тz, ћкоже воз8люби1хъ и3ногдA т0й сaмыи грёхъ. и3 пaки пораб0тати тебЁ без8 лёности и3 тщaтельно, ћкоже пораб0тахъ прeжде сатанЁ льсти1вому. и3 спод0би мz гDи и3мёти люб0вь, и3 послушaніе ко nц7Y д¦0вному и3 ко всeй ћже њ хrтЁ брaтіи, до послёднzгw ми и3з8дыхaніz не њсуждeннw. и3 скажи1 ми гDи кончи1ну мою2, и3 число2 днeй мои1хъ. и3 во и3сх0дъ души2 моeй, ѓнGлы храни1тели ми1рны посли2, соблюдaющихъ дyшу мою2 nкаsнную, t бэс0вскагw њѕлоблeніz, и3 г0ркихъ мытaрствъ воз8дyшныхъ кнzзeй. и3 чaсти шyихъ к0злищь, и3 вёчныz мyки и3збaви мz. и3 спод0би мz њдеснyю тебE стaти судіE прaведныи, со всёми и4же t~ вэка ўгоди1вшими тебЁ, моли1твами пречcтыz ти2 м™ре, и3 всёхъ с™hхъ. ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь <span>[покл0нъ до земли2].</span><br /><div><span>моли1тва, бlговёщенію прес™hz бцdы.</span></div><span>запёв8 бцdе [<span class='u'>покл0н8</span>]. К</span>ъ тебЁ пречи1стэй б9іи м™ри, ѓзъ nкаsнныи припaдаz молю1сz, ви1ждь цRце, ћкw без8пре стaни согрэшaю, и3 прогнёваю сн7а твоегw2 и3 бGа моегw2. и3 мн0гажды ѓще кaюсz, л0жь прeд8 бGомъ њбрэтaюсz, и3 кaюсz трепeща, не ўжeли гDь порази1тъ мz, и3 по часЁ пaки тazжде творю2. вёдущи сіE, вLчце моS прес™az бцdе, почто2 непоми1луеши; почто2 не ўкрэпи1ши; и3 чесw2 рaди неподaси ми бlгaz твори1ти; вёси ќбw q вLчце, ћкw t ню1дъ и4мамъ в8 нeнависти ѕлaz моS дёла, и3 всeю мhслію люблю2 зак0нъ бGа моегw2. но невёмъ гжcе пречcтаz, t кy ду, ћже ненави1жду, тaz творю2, ґ сіS преступaю; но не попущaй прес™az в0ли моeй совершaтисz, непод0бна бо є4сть. но да бyдетъ во мнЁ в0лz сн7а твоего2 и3 бGа моего2, да мS спасeтъ и3 вразуми1тъ, и3 подaстъ бlгодaть с™aгw д¦а, да бhхъ ѓзъ t нhнэ престaла сквернодёйствовати, и3 пр0чее бhхъ пожилA в8 повелёніихъ сн7а твоегw2, и4стинна гw бGа моегw2 и3 гDа ї©а хrтA, є3мyже подобaетъ всsка слaва, чeсть и3 покланsніе и3 велелёпіе, со без8начaльнымъ є3гw2 nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ, и3 животворsщымъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь <span>[покл0н8 до земли2].</span>\"}],\"two\":[{\"day\":[1,2,3,4,5,6],\"text\":\"<div><span>кан0ны прес™ёй бцdе, и3 ѓнGлу храни1телю.</span></div>К<span>ан0нъ, прес™ёй бцdе. пёснь, №. їрм0съ. В</span>0ду прошeдъ, ћкw п0 суху, и3з8 є3гv1петска ѕлA и3збэжaвъ, ї}льтzнинъ вопіsше, и3збaвителю бGу нaшему поeмъ.<br /><span>запёвъ бцdе [<span class='u'>покл0н8</span>]. М</span>н0гими содержи1мь напaстьми, к8 тебЁ прибэгaю спасeніz и3скjи. q м™и сл0ву и3 дв7о, t лю1тыхъ и3 нyжныхъ мz спаси2.<br /><span>запёвъ бцdе. С</span>трастeй мz смущaютъ прил0зи, и3 мн0гіz печaли и3сполнsютъ ми дyшу, ўмири2 nтрокови1це, тиши н0ю сн7а и3 бGа твоегw2 всенепор0чнаz.<br /><span>запёвъ бцdе. С</span>п7са р0ждьшую тS и3 бGа, молю2 дв7це и3збa вити мS t лю1тъ. к8 тебё бо нhнэ прибэгaю, простирaz дyшу и3 помышлeніе.<br /><span>запёвъ бцdе. В</span>ъ ск0рби мz сyща и3 въ тузЁ, посэщeніz бжcтвенагw и3 промышлeніz є4же t тебE спод0би, є3ди1на бGом™и ћкw бlгA, бlг0му же роди1тельнице.<br />К<span>ан0нъ, ѓнGлу храни1телю.</span><br /><span>запёвъ ї©у [<span class='u'>покл0н8</span>]. П</span>ёснь воспёти, и3 восхвали1ти сп7се, своегw2 рабA дост0йнw спод0би, беспл0тному ѓнGлу, настa внику и3 храни1телю моемY.<br /><span>запёвъ ѓнGлу [<span class='u'>покл0н8</span>]. Е#</span>ди1нъ ѓзъ в8 неразyміи, и3 в8 лёно сти нhнэ слежY, настaвниче м0й и3 храни1телю, не њстaви менE погибaюща.<br /><span>слaва. О</span>µ4мъ м0й твоeю моли1твою напрaви, твори1ти ми б9іz повелёніz, да получю2 t~ бGа tдaніе грэх0въ. и3 ненави1дэти ми2 ѕлhхъ, настaви мS молю1тисz.<br /><span>и3 нhнэ, боg. М</span>оли1сz дв7це, њ своeмъ си2 рабЁ ко бlго дaтелю, со храни1телемъ мои1мъ ѓнGлwмъ, и3 настaви мz твори1ти зaповэди, сн7а твоегw2 и3 творцA моегw2.<br /><span>пёснь, G. їрм0съ. Н</span>бcному крyгу верхотв0рче гDи, и3 цRкви зижди1телю, ты2 менE ўтверди2 в8 любви2 своeй, желaніемъ сhи крaй, и3 вёрнымъ ўтвержeніе, є3ди1не чlколю1бче.<br /><span>запёв8 бцdе. З</span>аступлeніе и3 покр0въ жи1зни моeй положи1хъ тS, бGороди1тельнице дв7о, ты2 менE њкорми2 к8 пристaнищу своемY, бlги1мъ вин0вна, и3 вёрнымъ ўтвержeніе, є3ди1на всепётаz.<br /><span>запёв8 бцdе. М</span>олю2 дв7це, дш7eвное смущeніе, и3 печaли бyрю разори1ти ми. тh бо бGоневёстнаz, начaльника тишинЁ хrтA родилA є3си2, є3ди1на пречcтаz.<br /><span>запёв8 бцdе. Б</span>lгодaтелz р0ждьши д0брымъ вин0внаго, бла годэsніz богaтство всёмъ и3сточи2. всs бо м0жеши ћкw си1льна в8 крёпости, хrтA р0ждьши бGобlжeннаz.<br /><span>запёвъ бцdе. Л</span>ю1тыми недyги, и3 болёзнеными страстьми2 и3стzзaему дв7о, тh ми помози2, и3сцэлeніемъ бо не њскy дно тS знaю сокр0вище, некрaдомо и3 неи3здаeмо.<br />К<span>ан0нъ, ѓнGлу храни1телю.</span><br /><span>запёвъ ѓнGлу. В</span>сE помышлeніе моE, и3 дш7у мою2 к8 тебЁ возложи1хъ храни1телю м0й. ты2 t всsкіz мz напaсти врaжіz и3збaви.<br /><span>запёвъ ѓнGлу. В</span>рaгъ попирaетъ мz и3 њѕлоблsетъ и3 поу чaетъ всегдA твори1ти своS хотёніz. но ты2 настaвниче м0й, не њстaви менE погибaюща.<br /><span>слaва. П</span>ёти пёснь со бlгодарeніемъ и3 ўсeрдіемъ творцY и3 бGу дaждь ми, и3 тебЁ бlг0му ѓнGлу храни1телю моемY. и3збaвителю м0й, и3зми1 мz t врaгъ њѕлоблsющихъ мS.<br /><span>и3 нhнэ, боg. И#</span>сцэли2 пречcтаz моS многонедyжныz стрy пы, и3 ћже в8 души2 прожени2 враги2, ћже пrнw б0рютсz со мн0ю.<br /><span>Г</span>Dи поми1луй <span>[три1жды].</span><br /><span>кондaкъ ѓнGлу: K</span>ви1сz мнЁ млrдъ с™hи ѓнGле гDнь, храни1 телю м0й, и3 не tлучaйсz t менE сквeрнагw. но просвэти1 мz свётомъ неприкосновeннымъ. и3 сотвори1 мz дост0йна, цrтвію нбcному.<br /><span>и4косъ: О</span>µ3ничижeнную дш7у мою2, мн0гими соблaзны, ты2 с™hи пред8стaтелю, неи3зречeнныz слaвы нбcныz спод0би, и3 пэвeцъ с8 ли1ки беспл0тныхъ си1лъ б9іихъ, поми1луй мS и3 сохрани2. и3 п0мыслы д0брыми дш7у мою2 просвэти2, да твоeю слaвою ѓнGле м0й њбогащю1сz. и3 низ8ложи2 ѕломhслzщыz ми2 враги2, и3 сотвори1 мz дост0йна, цrтвію нбcному.<br /><span>сэдaленъ: T</span> любвE дш7eвныz вопію1 ти, храни1телю моеS души2, всес™hи м0й ѓнGле, покрhй мz и3 соблюди2, t лукa вагw ловлeніz всегдA, и3 к8 жи1зни настaви нбcнэй, вразум лsz и3 просвэщaz, и3 ўкрэплsz мz.<br /><span>слaва, и3 нhнэ, боg. Ћ</span>кw всенепор0чнаz невёсто творцY, ћкw неи3сусомyжнаz м™и и3збaвителz, пріsтелище ћкw сyщи ўтёшителz всепётаz, без8зак0нію мS сyща сквeрно жили1ще, и3 бэс0мъ и3грaлище в8 рaзумэ бhвша, потщи1сz и3 си1хъ ѕлодёйствіz мS и3збaвити, свётло жили1ще добро дётельми содёлавши, свэтодaтельнаz и3 нетлённаz, раз8 жени2 џблакъ страстeй, и3 вhшнzгw причaстіz спод0би, и3 свёту невечeрнему, мlтвами си2.<br /><span>пёснь, д7. їрм0съ. О</span>µ3слhшахъ гDи смотрeніz твоегw2 тaин ство, разумёхъ дёла твоS, и3 прослaвихъ твоE бжcтво2.<br /><span>запёвъ бцdе. С</span>тrтeй мои1хъ смущeніе, ћже к0рмчію р0ждь ши гDа, бyрю ўти1ши мои1хъ прегрэшeніи, бGоневёстнаz.<br /><span>запёв8 бцdе. М</span>лrдіz бeздну призывaющу твою2 подaждь ми, ћже бlгосeрдаго р0ждьши, и3 сп7са всёмъ пою1щимъ тS.<br /><span>запёвъ бцdе. Н</span>адeжу и3 ўтвержeніе, и3 спасeніz стёну не дви1жиму, стzжaвше тS всенепор0чнаz, ѕлолю1тыхъ всёхъ и3збавлsемсz.<br /><span>запёвъ бцdе. Н</span>а nдрЁ болёзни моеS грэх0внэ слежaща мS, ћкw чlколюби1ва, помози1 ми бцdе м™и пrнw дв7о.<br />К<span>ан0нъ, ѓнGлу храни1телю.</span><br /><span>запёв8 ѓнGлу. М</span>оли2 чlколю1бца бGа, ты2 храни1телю м0й, и3 не њстaви менE, но пrнw в8 ми1рэ житіE моE соблюди2, и3 подaждь ми спасeніе не њбори1мое.<br /><span>запёв8 ѓнGлу. Ћ</span>кw застyпника и3 храни1телz животY мое мY, пріeмъ тz t~ бGа ѓнGла, молю1 тz с™hи, t всsкихъ мz бёдъ свободи2.<br /><span>слaва. М</span>ою2 сквeрность, твоeю с™hнею њчи1сти храни1телю м0й, и3 t чaсти шyіz, да tлучeнъ бyду мlтвами ти, и3 причaстникъ слaвы kвлю1сz.<br /><span>и3 нhнэ, боg. Н</span>едоумёніе пред8лежи1тъ ми, t њбышeдшихъ мz ѕ0лъ пречcтаz. но и3збaви мz t ни1хъ ск0рw, к8 тебё бо є3ди1ной прибэг0хъ.<br /><span>пёснь, є7. їрм0съ. П</span>росвэти2 нaсъ повелёніемъ си2 гDи, и3 мhшцею выс0кою, твоегw2 ми1ра подaждь нaмъ, є3ди1не чlколю1бче.<br /><span>запёвъ бцdе. И#</span>сп0лни чcтаz, весeліz животA нaшегw, твою2 нетлённую даю1щи рaдость, весeліz р0ждьши сyщагw винY.<br /><span>запёв8 бцdе. И#</span>збaви нaсъ t бё1дъ, бцdе чcтаz, вёчное р0ждь ши и3збавлeніе, и3 ми1ра всsкъ ќмъ преимyщагw.<br /><span>запёвъ бцdе. Р</span>азрэши2 мглY прегрэшeній мои1хъ, бGоне вёсто, свётомъ твоеS свётлости, ћже свётъ р0ждьшаz бжcтвеныи и3 превёчныи.<br /><span>запёв8 бцdе. И#</span>сцэли2 чcтаz, души2 моеS неможeніе, посэщe ніемъ си2 ўбёждьшисz, и3 здрaвіе мольбaми си2 подaждь ми2.<br />К<span>ан0нъ, ѓнGлу храни1телю.</span><br /><span>запёв8 ѓнGлу. Ћ</span>кw и3мёz дерзновeніе к8 бGу, храни1телю м0й с™hи, сего2 ўмоли2, t њскорблsющихъ мS ѕ0лъ и3збa вити, молю1тисz.<br /><span>запёв8 ѓнGлу. С</span>вёте совершeныи, свётлw просвэти2 д1ш7у мою2, настaвниче м0й и3 храни1телю, t~бGа дaнныи ми ѓнGле.<br /><span>слaва. С</span>пsща мz ѕлЁ тzгот0ю грэх0вною, ћкw бдsща сохрани2 ѓнGле б9іи, и3 востaви мz на славосл0віе молe ніемъ ти.<br /><span>и3 нhнэ, боg. М</span>Rjе гжcе бцdе без8невёстнаz, надeжде вёр нымъ, врaжіz воз8ношeніz низ8ложи2, ґ пою1щыz тS возвесели2.<br /><span>пёснь, ѕ7. їрм0съ. М</span>lтву пролію2 к0 гDу, и3 томY возвэщю2 печaль мою2, ћкw ѕHлъ душA моS нап0лнисz, и3 жив0тъ м0й ѓду прибли1жисz, и3 молю1сz ћкw їHна, t тли2 б9е м0й возведи1 мz.<br /><span>запёвъ бцdе. С</span>мeрти и3 тли2 ћкw спaслъ є4сть, сaмъ сz и3здaвъ на смeрть, тлёніемъ и3 смeртію моE є3стество2 ћто бhвшее. дв7о моли2 гDа и3 сн7а своего2, враг0въ ѕлодёйствіz мS и3збaвити.<br /><span>запёв8 бцdе. З</span>астyпницу тS животY свёмъ, и3 храни1тель ницу твeрду дв7це, напaстей рэшaщу молвы2, и3 нал0ги бэс0мъ tгонsщю. и3 молю1сz всегдA, страстeй мz и3збa вити всенепор0чнаz.<br /><span>запёвъ бцdе. Ћ</span>кw стёну и3 прибёжище стzжaхомъ, и3 дш7aмъ тS совершeное спасeніе, и3 прострaнство в8 ск0рбэхъ nтрокови1це. и3 свётомъ ти2 при1снw рaдуемсz, q вLчце, нhнэ нaсъ t страстeй и3 бёдъ спаси2.<br /><span>запёвъ бцdе. Н</span>а nдрЁ нhнэ нeмощію низ8лежю2, и3 нёсть и3сцэлeніz пл0ти моeй. но ћже бGа и3 сп7са ми1ру, и3 и3збaвителz недyгомъ р0ждьшаz, тебЁ молю1сz бlг0й, t и3стлёніz болёзней востaви мz.<br />К<span>ан0нъ, ѓнGлу храни1телю.</span><br /><span>запёв8 ѓнGлу. В</span>сsкихъ мS напaстєй свободи2, и3 t печaлєй спаси2. молю1тисz с™hи ѓнGле, дaнныи ми t~ бGа, храни1телю м0й д0брыи.<br /><span>запёв8 ѓнGлу. N</span>с™и2 ќмъ м0й бlже, и3 просвэти1 мz молю1 тисz с™hи ѓнGле, и3 мhслити ми2 полeзнаz, всегдA настaви мz.<br /><span>слaва. О</span>µ3стaви с®це моE t настоsщагw мzтeжа, и3 бдёти ўкрэпи1 мz во бlги1хъ, храни1телю м0й. и3 настaви мz чю1дно к8 тишинЁ жив0тнэй.<br /><span>и3 нhнэ, боg. С</span>л0во б9іе в8 тS всели1сz бцdе, чlкwмъ тS показA нбcную лёствицу. тоб0ю бо к8 нaмъ вhшніи с8шeлъ є4сть.<br /><span>Г</span>Dи поми1луй <span>[три1жды]. слaва, и3 нhнэ.</span><br /><span>кондaкъ бцdе: З</span>астyпнице хrтіsномъ непостhднаz, ходa таице к8 творцY непрел0жнаz, непрeзри грёшныхъ молeніz глaсы. но пред8вари2 ћкw бlгA нa помощь нaшу, вёрнw вопію1щихъ ти2. ўскори2 на моли1тву, и3 потщи1сz на ўмо лeніе, заступaющи пrнw бцdе чтyщихъ тS.<br /><span>и4косъ: П</span>ростри2 длaни свои2, и4ма же всёхъ вLку ћкw мла дeнца пріsтъ, за мн0жество бlгости, не њстaви нaсъ все гдA надёющихсz на тS. б0дреною си мlтвою, и3 не и3счeт ною простhнею ўщeдри нaсъ, и3 подaждь дш7aмъ нaшимъ млrдіе своE в0 вэки и3сточaющи. тебe бо и4мамы грёшніи застyпницу, t находsщихъ на ны2 бёдъ и3 ѕ0лъ. но ћкw и3мyщи млrдіz щедр0ты, ўскори2 на мlтву, и3 потщи1сz на ўмолeніе, заступaющи пrнw бцdе чтyщихъ тS.<br /><span>пёснь, з7. їрм0съ. И$</span>же t їюдeи дошeдше џтроцы в8 вави л0нъ дрeвле, вёрою ўтвержeніи, плaмень пeщныи попрa вше гlюще, nц7ъ нaшихъ б9е бlгословeнъ є3си2.<br /><span>запёвъ бцdе. Н</span>aше спасeніе ћкоже восхотЁ сп7се, ўстр0ити в0 чрево дв7ыz всели1сz. ю4же ми1ру застyпницу показA. nц7ъ нaшихъ б9е бlгословeнъ є3си2.<br /><span>запёв8 бцdе. В</span>оли1телz млcти, є3г0же роди2 м™и нhнэ ўмо ли2, и3збaвити мz t прегрэшeніи и3 дш7eвныz сквeрны, сн7у твоемY зовyща, nц7ъ нaшихъ б9е бlгословeнъ є3си2.<br /><span>запёвъ бцdе. С</span>окр0вище спасeніz, и3 и3ст0чникъ нетлёніz, тебE р0ждьшую, ст0лпъ ўтвержeніz, и3 двeрь покаsніz, вопію1щимъ показA, nц7ъ нaшихъ б9е бlгословeнъ є3си2.<br /><span>запёв8 бцdе. Т</span>элeсныz недyги, и3 дш7eвныz грэхи2 бGороди1 тельнице, люб0вію приступaющимъ к8 кр0ву твоемY дв7це, и3сцэли1ти спод0би, ћже сп7са хrтA нaмъ р0ждьшаz.<br />К<span>ан0нъ, ѓнGлу храни1телю.</span><br /><span>запёв8 ѓнGлу. М</span>лcтивъ бyди ми, и3 ўмоли2 бGа гDнь ѓнGле. и3мёю бо тS застyпника во всёмъ животE моeмъ, настa вника же и3 храни1телz, t~ бGа даровaннаго ми в0 вэки.<br /><span>запёв8 ѓнGлу. Н</span>е њстaви менE в8 пyть шeствующа, ўби1ти разб0йникwмъ с™hи ѓнGле, дш7у мою2 nкаsнную, ћже ти2 t~бGа преданA бhсть непор0чнэ, но настaви ю5 на пyть покаsніz.<br /><span>слaва. В</span>сю2 посрaмлену д1ш7у мою2, приводS t лукaвыхъ ми2 п0мыслъ и3 дёлъ. но пред8вари2 настaвниче м0й и3 и3сцэлeніе ми2 подaждь бlги1хъ п0мыслъ, ўклонsтимисz всегдA на прaвыz стези2.<br /><span>и3 нhнэ, боg. П</span>ремyдрости и3сп0лни всёхъ, и3 крёпости бжcтвеныz, состaвнаz премyдросте вhшнzгw бцdы рaди, вёрою вопію1щихъ, nц7ъ нaшихъ б9е бlгословeнъ є3си2.<br /><span>пёснь, }. їрм0съ. Ц</span>Rz нбcнагw, є3г0же пою1тъ в0и ѓнGль стіи, хвали1те и3 превозноси1те є3го2 в0вэки.<br /><span>запёв8 бцdе. П</span>0мощи ћже t тебE трeбующыz, не прeзри дв7о пою1щыz, и3 превозносsщыz хrтA в0 вэки.<br /><span>запёв8 бцdе. Н</span>еможeніе души2 моеS и3сцэлsеши, и3 тэлe сныz болёзни дв7о, ћкw да тS поeмъ, и3 превозн0симъ чcтую в0 вэки.<br /><span>запёвъ бцdе. И#</span>сцэлeніемъ богaтьство и3зливaеши, вёрнw пою1щымъ тS дв7це, и3 превозносsщымъ хrтA в0 вэки.<br /><span>запёвъ бцdе. Н</span>апaстныz ты2 прил0ги tгонsеши, и3 стра стнhz нах0ды дв7о, ћкw да тS поeмъ и3 превозн0симъ чcтую в0 вэки.<br />К<span>ан0нъ, ѓнGлу храни1телю.</span><br /><span>запёвъ ѓнGлу. T</span> ~бGа п0сланныи, ўтверди2 жив0тъ м0й рабA своегw2, пребlгjи ѓнGле, и3 не њстaви менE в0 вэки.<br /><span>запёвъ ѓнGлу. Ѓ</span>нGла тz сyща бlга, души2 моеS настaв ника и3 храни1телz пребlжeнне, воспэвaю в0 вэки.<br /><span>слaва. Б</span>yди ми покр0въ и3 забрaло, въ дeнь и3спытaніz всёхъ человёкъ, в0нь же nгнeмъ и3скушaютсz дёла бlгaz же и3 ѕлaz.<br /><span>и3 нhнэ, боg.  Б</span>yди ми пом0щница и3 тишинA, бцdе пrнw дв7о рабY твоемY, и3 не њстaви менE лишeна бhти, твоегw2 владhчества.<br /><span>пёснь, f7. їрм0съ. В</span>ои1стину бцdу тS и3сповёдающе, спасeн ніи тоб0ю дв7це чcтаz, с8 нбcными в0и тS  величaемъ.<br /><span>запёв8 бцdе [<span class='u'>покл0н8</span>].</span><br /><span>Т</span>0ка слeзъ мои1хъ не tврати1сz, ћже t всsкагw лицA всS слeзы tє1мшагw,  дв7це  хrтA  р0ждьшаz.<br /><span>запёвъ бцdе. Р</span>aдости моE с®це и3сп0лни дв7о, ћже рaдости пріи1мши и3сполнeніе грэх0вную печaль потреблsющи.<br /><span>запёвъ бцdе. С</span>вёта твоегw2 зарsми просвэти2 дв7о, мрaкъ невёденіz tгонsщи бlговёрнw бцdу тS и3сповёдающихъ.<br /><span>запёв8 бцdе. В</span>ъ мёсто њѕлоблeніz нeмощи низ8лежaщаго, дв7о и3сцэли2, и3з8 нездрaвіz во здрaвіе претворsющи.<br />К<span>ан0нъ, ѓнGлу храни1телю.</span><br /><span>запёвъ ї©у [<span class='u'>покл0н8</span>].</span><br /><span>П</span>оми1луй мz є3ди1не сп7се м0й, ћкw млcтивъ є3си2 и3 млrдъ, и3 прaведныхъ лик0мъ сотвори1 мz причaстника.<br /><span>запёв8 ѓнGлу [<span class='u'>покл0н8</span>]. М</span>hслити ми пrнw и3 твори1ти гDнь ѓнGле, бlгaz и3 полeзнаz дaруй, ћкw си1льна мS kви2 в8 нeмощи и3 непор0чна.<br /><span>слaва. Ћ</span>кw и3мёz дерзновeніе к8 цRю2 нбcному, того2 моли2, и3 с8 пр0чими беспл0тными, поми1ловати мS nкаsннагw.<br /><span>и3 нhнэ, боg. М</span>н0гое дерзновeніе и3мyщи дв7це, ко и4же вопл0щьшемусz и3с8 тебE, преложи1 мz t ю4зъ, и3 разрэшeніе ми2 подaждь и3 спасeніе, моли1твами си2.<br /><div><span>моли1тва, к8 своемY ѓнGлу храни1телю.</span></div><span>запёв8 ѓнGлу [<span class='u'>покл0н8</span>]. Ѓ</span>нGле хrт0въ с™hи, к8 тебЁ припa даz молю1сz храни1телю м0й с™hи, прeданыи мнЁ на соблю дeніе души2, и3 тёлу моемY грёшному, t с™aгw кRщeніz. ѓзъ же своeю лёностію, и3 свои1мъ ѕлhмъ nбhчаемъ, про гнёвахъ твою2 пречcтую свётлость. и3 tгнaхъ тS t себE, всёми стyдными дёлы, лжaми, клеветaми, зaвистію, њсуждeніемъ, през0рствомъ, непок0рствомъ, братоненави дёніемъ, и3 ѕлопомнёніемъ, сребролю1біемъ, прелюбодэs ніемъ, ћростію, скyпостію, њбъzдeніемъ без8сhтости, и3 њпи1вствомъ. многоглаг0ланіемъ, ѕлhми п0мыслы, и3 лу кaвыми. г0рдымъ nбhчаемъ, и3 блyднымъ воз8бэшeніемъ, и3мhи самохотёніе на жeнскіи п0лъ, и3 на мyжескіи. q ѕл0е моE произволeніе, є3г0же и3 ск0ти без8словeсніи не творsтъ. да кaкw воз8м0жеши воз8зрёти на мS, и3ли2 приступи1ти ко мнЁ, ѓки ко псY смердsщему. кот0рыма nчи1ма ѓнGле хrт0въ воз8зри1ши на мS, њплeтшасz ѕлЁ в8 гнyсныхъ дёлэхъ. да кaкw ќже возмогY tпущeніz про си1ти, г0ркимъ и3 ѕлhмъ мои1мъ и3 лукaвымъ дэsніемъ, в8нsже в8пaдаю по всS дни2 и3 н0щи, и3 на всsкъ чaсъ. но молю1тисz припaдаz, храни1телю м0й с™hи, ўмилосeрдисz на мS грёшнагw, и3 недост0йнагw рабA своегw2<span> [и4мz рeкъ],</span> бyди ми пом0щникъ и3 застyпникъ, на ѕлaгw моегw2 сопроти1вника, с™hми твои1ми моли1твами, и3 цrтвію б9ію причaстника мz сотвори2, со всёми с™hми, всегдA и3 нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь <span>[покл0н8 до земли2].</span><br /><span>тaже:</span><br /><span>Д</span>ост0йно є4сть ... <span>[покл0н8 до земли2].</span><br /><span>тrт0е, и3 по џ§е нaшъ.</span><br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй нaсъ, ґми1нь <span>[<span class='u'>покл0н8</span>].</span><div><span>тропари2:</span></div><span>П</span>оми1луй нaсъ гDи, поми1луй нaсъ, всsкого бо tвёта недоумёюще, сію1 ти моли1тву ћкw вLцэ грёшніи раби2 твои2 прин0симъ, поми1луй нaсъ гDи, поми1луй нaсъ.<br /><span>Г</span>Dи поми1луй нaсъ, на тs бо ўповaхомъ, непрогнёвайсz на ны2 ѕэлw2, нижE помzни2 без8зак0ніи нaшихъ. но при1 зри на ны2 ћкw милосeрдъ, и3 и3збaви нaсъ t врaгъ нa шихъ. тh бо є3си2 бGъ нaшъ, и3 мы2 лю1діе твои2 и3 вси2 дёла рукY твоeю, и3 и4мz твоE призывaемъ.<br />\"},{\"day\":[0],\"text\":\"<div>К<span>ан0ны прес™ёй бцdе, и3 ѓнGлу храни1телю вели1кій.</span></div><span>пёснь, №. їрм0съ. В</span>0ду прошeдъ, ћкw п0 суху, и3з8 є3гv1пет ска ѕлA и3збэжaвъ, ї}льтzнинъ вопіsше, и3збaвителю бGу нaшему поeмъ.<br /><span>запёвъ бцdе [<span class='u'>покл0н8</span>]. М</span>н0гими содержи1мь напaстьми, к8 тебЁ прибэгaю спасeніz и3скjи. q м™и сл0ву и3 дв7о, t лю1тыхъ и3 нyжныхъ мz спаси2.<br /><span>запёвъ бцdе. С</span>трастeй мz смущaютъ прил0зи, и3 мн0гіz печaли и3сполнsютъ ми дyшу, ўмири2 nтрокови1це, тиши н0ю сн7а и3 бGа твоегw2 всенепор0чнаz.<br /><span>запёвъ бцdе. С</span>п7са р0ждьшую тS и3 бGа, молю2 дв7це и3збa вити мS t лю1тъ. к8 тебё бо нhнэ прибэгaю, простирaz дyшу и3 помышлeніе.<br /><span>запёвъ бцdе. В</span>ъ ск0рби мz сyща и3 въ тузЁ, посэщeніz бжcтвенагw и3 промышлeніz є4же t тебE спод0би, є3ди1на бGом™и ћкw бlгA, бlг0му же роди1тельнице.<br /><span>запёвъ ѓнGлу [<span class='u'>покл0н8</span>]. Н</span>еусыпaемаго храни1телz души2 моeй, и3 пред8стaтелz животY моемY, и3 настaвника t~ бGа дaннаго ми, пою1 тz ѓнGле б9іи, бGа вседержи1телz.<br /><span>запёвъ ї©у [<span class='u'>покл0н8</span>]. Х</span>отsи всёмъ чlкwмъ спасти1сz, с™hz ѓнGлы настaвники и3 просвэти1тели, пристaвилъ є3си2 сл0ве чlкwмъ, просвэщaz нaсъ в8 стрaхъ тв0й.<br /><span>запёвъ ѓнGлу. Т</span>м0ю н0щи њмрачaемаго, и3 мгл0ю мрaка покрывaемаго страстeй, свётомъ покаsніz њзари1 мz, настaвниче и3 застyпниче и3 храни1телю м0й.<br /><span>слaва. М</span>eрзскихъ помышлeніи вомнЁ т0читъ, наводнeніе ти1нное и3 мyтное, и3 t~ бGа tлучaетъ ќмъ м0й, є4же по суши2, q застyпниче м0й.<br /><span>и3 нhнэ. Т</span>ишинA є3си2 вLчце и3 пристaнище, волнyющымсz въ пучи1нэ грэх0вней. тёмъ притекaю ко пристaнищу ти2, волнyемь пёнами разли1чныхъ страстeй.<br /><span>пёснь, G. їрм0съ. Н</span>бcному крyгу верхотв0рче гDи, и3 цRкви зижди1телю, ты2 менE ўтверди2 в8 любви2 своeй, желaніемъ сhи крaй, и3 вёрнымъ ўтвержeніе, є3ди1не чlколю1бче.<br /><span>запёв8 бцdе. З</span>аступлeніе и3 покр0въ жи1зни моeй положи1хъ тS, бGороди1тельнице дв7о, ты2 менE њкорми2 к8 пристaнищу своемY, бlги1мъ вин0вна, и3 вёрнымъ ўтвержeніе, є3ди1на всепётаz.<br /><span>запёв8 бцdе. М</span>олю2 дв7це, дш7eвное смущeніе, и3 печaли бyрю разори1ти ми. тh бо бGоневёстнаz, начaльника тишинЁ хrтA родилA є3си2, є3ди1на пречcтаz.<br /><span>запёв8 бцdе. Б</span>lгодaтелz р0ждьши д0брымъ вин0внаго, бла годэsніz богaтство всёмъ и3сточи2. всs бо м0жеши ћкw си1льна в8 крёпости, хrтA р0ждьши бGобlжeннаz.<br /><span>запёвъ бцdе. Л</span>ю1тыми недyги, и3 болёзнеными страстьми2 и3стzзaему дв7о, тh ми помози2, и3сцэлeніемъ бо не њскy дно тS знaю сокр0вище, некрaдомо и3 неи3здаeмо.<br /><span>запёвъ ѓнGлу. З</span>емленaгw и3 кaльнагw, и3 пeрстнагw смэ шeніz и3мёхъ и3мёніе, тёмъ земли2 приложи1хсz. но q застyпниче м0й и3 настaвниче, и3 и3збaвителю, њбрати2 желaніе моE к8 нбcнымъ.<br /><span>запёвъ ѓнGлу. В</span>ъ нощи2 и3 в0дни лукaвыми дёлы мои1ми прењгорчевaю, и3 њскорблsю, и3 раздражaю тS, и3 нехотsща тS, далeче t менE стоsти, поб0рника моегw2, сотворsю тS.<br /><span>запёвъ ѓнGлу. С</span>к0рби и3 ўнhнію винa ти бывaю, ћкw не покazненъ пребывaю и3 неиспрaвленъ. но дaждь ми покaz тисz чи1стэ, и3 рaдостна твори1ти тS храни1телz моегw2.<br /><span>слaва. З</span>рS неви1димое б9іе лицE, нa нб7сэхъ сэдsщагw, и3 призирaюща нa землю разyмнw, и3 трzсти1сz є4й творsща, моли2 спасти1 мz с™hи ѓнGле.<br /><span>и3 нhнэ. О</span>µ4мъ и3 смhслъ и3 сл0во, дaръ б9іи пріsхъ, ћкw да познaвъ дaтелz, дёлы почтY д0брыми. ѓзъ же дaръ стра стьми2 њбезчeстивъ, сп7су досади1хъ, вLчце спаси1 мz.<br /><span>Г</span>Dи поми1луй <span>[три1жды].</span><br /><span>кондaкъ ѓнGлу: q</span> пред8стaтелю нерaтныи страстнhz ми2 души2, и3 храни1телю м0й и3 настaвниче м0й, t бёдъ мz и3збaви, не прeзри мS всес™hи ѓнGле.<br /><span>и4косъ: П</span>омышлsй ќбw дш7е моS смeртныи чaсъ, и3 храни1 телz ѓнGла своего2 со слезaми моли2, да вLку за тS ўм0 литъ, на стрaшнэмъ и3 бyдущемъ судЁ, д0ндеже не пости1 гнетъ кончи1на, и3 смeрть г0рькаz, и3 лю1тыи tвётъ, возопjй всегдA гlz, не прeзри менE всес™hи ѓнGле.<br /><span>сэдaленъ: T</span> любвE дш7eвныz вопію1 ти, храни1телю моеS души2, всес™hи м0й ѓнGле, покрhй мz и3 соблюди2, t лукa вагw ловлeніz всегдA, и3 к8 жи1зни настaви нбcнэй, вразум лsz и3 просвэщaz, и3 ўкрэплsz мz.<br /><span>слaва, и3 нhнэ, боg. Ћ</span>кw всенепор0чнаz невёсто творцY, ћкw неи3сусомyжнаz м™и и3збaвителz, пріsтелище ћкw сyщи ўтёшителz всепётаz, без8зак0нію мS сyща сквeрно жили1ще, и3 бэс0мъ и3грaлище в8 рaзумэ бhвша, потщи1сz и3 си1хъ ѕлодёйствіz мS и3збaвити, свётло жили1ще добро дётельми содёлавши, свэтодaтельнаz и3 нетлённаz, раз8 жени2 џблакъ страстeй, и3 вhшнzгw причaстіz спод0би, и3 свёту невечeрнему, мlтвами си2.<br /><span>пёснь, д7. їрм0съ. О</span>µ3слhшахъ гDи смотрeніz твоегw2 тaин ство, разумёхъ дёла твоS, и3 прослaвихъ твоE бжcтво2.<br /><span>запёвъ бцdе. С</span>тrтeй мои1хъ смущeніе, ћже к0рмчію р0ждь ши гDа, бyрю ўти1ши мои1хъ прегрэшeніи, бGоневёстнаz.<br /><span>запёв8 бцdе. М</span>лrдіz бeздну призывaющу твою2 подaждь ми, ћже бlгосeрдаго р0ждьши, и3 сп7са всёмъ пою1щимъ тS.<br /><span>запёвъ бцdе. Н</span>адeжу и3 ўтвержeніе, и3 спасeніz стёну не дви1жиму, стzжaвше тS всенепор0чнаz, ѕлолю1тыхъ всёхъ и3збавлsемсz.<br /><span>запёвъ бцdе. Н</span>а nдрЁ болёзни моеS грэх0внэ слежaща мS, ћкw чlколюби1ва, помози1 ми бцdе м™и пrнw дв7о.<br /><span>запёв8 ѓнGлу. Н</span>е помышлsю стрaшнагw суди1ща сп7сова, в8 нeмже хощY трeпетенъ пред8стaти, и3 дaти сл0во њ всs комъ дёлэ же и3 сл0вэ, ни смeрти ћже безвёстна, во ўмЁ ни мaло пріeмлю, и3 неиспрaвленъ є4смь. настaвниче м0й, не њстaви менE.<br /><span>запёв8 ѓнGлу. Б</span>езyмнw всS ѕл0бы и4з8млада соверши1хъ, и3 непрестaхъ тz застyпника моего2 дёлы непод0бными њс корблsz, и3 стужaz всегдA. но не разгнёвайсz, но пожди2 и3 є3щE, вразумлsz и3 просвэщaz и3 ўтвержaz мz.<br /><span>запёв8 ѓнGлу. С</span>л0ва б9іz долготерпёнію под0бzсz, пришe дша в8 покаsніе призвaти всS грёшныz, и3 њжидaюща самов0льное и3справлeніе, и3 непонуждaюща. и3 ты2 настaвни че м0й, на мнЁ претерпёвъ пребyди.<br /><span>слaва. Д</span>алeче t~ бGа грёхъ мz tри1ну, и3 дрeва жив0тнагw и3згнA. но вLка м0й ї©ъ, пріsтъ мz млcтивнw, и3 всели1 мz. ѓзъ же толи1кую tметaю є3гw2 бlгость, є3щe же и3 њскор блsю тебE б9іи ѓнGле.<br /><span>и3 нhнэ. Ћ</span>кw вои1стину гDь воцRи1сz, в8 цrтвіе неtпaдаю щее, и3 њблечeсz pал0мски, и3з8 тебE бGом™и, в8 крaсное бlголёпіе, пл0ть с™yю, є4ю же смeрть пріsтъ, и3 разруши2 є3S цrтво.<br /><span>пёснь, є7. їрм0съ. П</span>росвэти2 нaсъ повелёніемъ си2 гDи, и3 мhшцею выс0кою, твоегw2 ми1ра подaждь нaмъ, є3ди1не чlколю1бче.<br /><span>запёвъ бцdе. И#</span>сп0лни чcтаz, весeліz животA нaшегw, твою2 нетлённую даю1щи рaдость, весeліz р0ждьши сyщагw винY.<br /><span>запёв8 бцdе. И#</span>збaви нaсъ t бё1дъ, бцdе чcтаz, вёчное р0ждь ши и3збавлeніе, и3 ми1ра всsкъ ќмъ преимyщагw.<br /><span>запёвъ бцdе. Р</span>азрэши2 мглY прегрэшeній мои1хъ, бGоне вёсто, свётомъ твоеS свётлости, ћже свётъ р0ждьшаz бжcтвеныи и3 превёчныи.<br /><span>запёв8 бцdе. И#</span>сцэли2 чcтаz, души2 моеS неможeніе, посэщe ніемъ си2 ўбёждьшисz, и3 здрaвіе мольбaми си2 подaждь ми2.<br /><span>запёвъ ѓнGлу. Т</span>S храни1телz стzжaвъ спребhтна и3 спріs тна, с™hи ѓнGле, соблюдaюща, и3 спутьшeствующа, спребы вaюща, и3 спасeннаz пред8лагaюща ми непрестaннw, к0е про щeніе пріимY неразyменъ сhи.<br /><span>запёвъ ѓнGлу. М</span>н0зэмъ дерзновeніемъ пrт0лу пред8стоS вседержи1телz, и3 сликовствyz ў цRS твaри, мн0гимъ ми ѕлhмъ подaти прощeніz, защи1тителю м0й помоли1сz.<br /><span>запёвъ ѓнGлу. М</span>yки всS прови1дz и3 мучeніz ждyщаz мS, и3 њслэплeніе и3 ўдалeніе моE, и3 страстeй њмрачeніе, ми1луz стенeши, и3 сётуеши и3 дрsхлуеши, печaлію и3сп0лненъ, и3збaвителю м0й.<br /><span>слaва. Н</span>и є3ди1нагw часA, ни є3ди1ныz черты2, и3 тёхъ мнёе, њстaвихъ тS, бlгодaтелz моего2 и3 храни1телz, њ мнЁ порaдоватисz и3 возвесели1тисz и3 взыгрaти, грэхми2 всегдA смэшaемь.<br /><span>и3 нhнэ. Н</span>0во младS в8 тебЁ kви1сz, неи3зслёдимыи и3 нењбымeнныи, составлeй бeздны, и3 г0ры мёриломъ постaвль вLчце, ли1ки ѕвэздaмъ и3считaz, и3 кaпли дождS, и3 вётромъ дыхaніz мёру положи2.<br /><span>пёснь, ѕ7. їрм0съ. М</span>lтву пролію2 к0 гDу, и3 томY возвэщю2 печaль мою2, ћкw ѕHлъ душA моS нап0лнисz, и3 жив0тъ м0й ѓду прибли1жисz, и3 молю1сz ћкw їHна, t тли2 б9е м0й возведи1 мz.<br /><span>запёвъ бцdе. С</span>мeрти и3 тли2 ћкw спaслъ є4сть, сaмъ сz и3здaвъ на смeрть, тлёніемъ и3 смeртію моE є3стество2 ћто бhвшее. дв7о моли2 гDа и3 сн7а своего2, враг0въ ѕлодёйствіz мS и3збaвити.<br /><span>запёв8 бцdе. З</span>астyпницу тS животY свёмъ, и3 храни1тель ницу твeрду дв7це, напaстей рэшaщу молвы2, и3 нал0ги бэс0мъ tгонsщю. и3 молю1сz всегдA, страстeй мz и3збa вити всенепор0чнаz.<br /><span>запёвъ бцdе. Ћ</span>кw стёну и3 прибёжище стzжaхомъ, и3 дш7aмъ тS совершeное спасeніе, и3 прострaнство в8 ск0рбэхъ nтрокови1це. и3 свётомъ ти2 при1снw рaдуемсz, q вLчце, нhнэ нaсъ t страстeй и3 бёдъ спаси2.<br /><span>запёвъ бцdе. Н</span>а nдрЁ нhнэ нeмощію низ8лежю2, и3 нёсть и3сцэлeніz пл0ти моeй. но ћже бGа и3 сп7са ми1ру, и3 и3збaвителz недyгомъ р0ждьшаz, тебЁ молю1сz бlг0й, t и3стлёніz болёзней востaви мz.<br /><span>запёвъ ѓнGлу. С</span>охранsй њполчazсz w4крестъ менE, и3 нах0ды востzзaz лукaвыхъ бэс0въ, и3 тёхъ ѕвэри1наz напaданіz, ћже на мS напaдающа всегдA, не њставлsй сохрaнниче м0й, тебe бо и4мамъ тeпла застyпника.<br /><span>запёвъ ѓнGлу. П</span>речcтое и3 бlгоухaнное мЂро, негнушaйсz моеS смрaдости, ни tступи2 t менE до концA, но не tстy пенъ ми бyди храни1тель при1сныи. и3 сlнце бо мёста смрa днаz преходS, не њсквернsетсz.<br /><span>запёв8 ѓнGлу. К</span>aпли слезот0чныz и3сточи1ти, покрывaюща гw водaми сл0ва превhспреннzz своS, бlгодaть ми дaти ўмоли2 застyпниче м0й, ћкw да тёми њчи1ститсz с®це моE, и3 ќзритъ бGа.<br /><span>запёвъ ѓнGлу. Б</span>еспл0тенъ, ћкw чи1стъ и3 невещeственъ, пред8стоS чи1стому и3 невещeственному, и3 к8 томY стzжaвъ вели1кое дерзновeніе и3 присвоeніе, того2 ќбw моли2 прилё жнw, дyшу мою2 спасeну даровaти ми.<br /><span>слaва. Д</span>а покрhетъ срaмъ и3 стyдъ, мeрзскаz и3 смрaднаz, и3 тeмнаz ли1ца врaжіz, є3гдA ўб0гаz ми2 душA t~тэла раз лучaетсz. тy же да покрhетэ, настaвниче м0й, твои2 пре сщ7eнніи крилЁ.<br /><span>и3 нhнэ. С</span>™hхъ с™ёйши ѓнGлъ, херуви1мъ и3 серафи1мъ вh шши, землерeтныи ми ќмъ, земнaго и3 вeщнаго желaніz превhшши покажи2, t земли2 к8 нбcнэй любви2 вознeсши.<br /><span>Г</span>Dи поми1луй <span>[три1жды]. слaва, и3 нhнэ.</span><br /><span>кондaкъ бцdе: З</span>астyпнице хrтіsномъ непостhднаz, ходa таице к8 творцY непрел0жнаz, непрeзри грёшныхъ молeніz глaсы. но пред8вари2 ћкw бlгA нa помощь нaшу, вёрнw вопію1щихъ ти2. ўскори2 на моли1тву, и3 потщи1сz на ўмо лeніе, заступaющи пrнw бцdе чтyщихъ тS.<br /><span>и4косъ: П</span>ростри2 длaни свои2, и4ма же всёхъ вLку ћкw мла дeнца пріsтъ, за мн0жество бlгости, не њстaви нaсъ все гдA надёющихсz на тS. б0дреною си мlтвою, и3 не и3счeт ною простhнею ўщeдри нaсъ, и3 подaждь дш7aмъ нaшимъ млrдіе своE в0 вэки и3сточaющи. тебe бо и4мамы грёшніи застyпницу, t находsщихъ на ны2 бёдъ и3 ѕ0лъ. но ћкw и3мyщи млrдіz щедр0ты, ўскори2 на мlтву, и3 потщи1сz на ўмолeніе, заступaющи пrнw бцdе чтyщихъ тS.<br /><span>пёснь, з7. їрм0съ. И$</span>же t їюдeи дошeдше џтроцы в8 вави л0нъ дрeвле, вёрою ўтвержeніи, плaмень пeщныи попрa вше гlюще, nц7ъ нaшихъ б9е бlгословeнъ є3си2.<br /><span>запёвъ бцdе. Н</span>aше спасeніе ћкоже восхотЁ сп7се, ўстр0ити в0 чрево дв7ыz всели1сz. ю4же ми1ру застyпницу показA. nц7ъ нaшихъ б9е бlгословeнъ є3си2.<br /><span>запёв8 бцdе. В</span>оли1телz млcти, є3г0же роди2 м™и нhнэ ўмо ли2, и3збaвити мz t прегрэшeніи и3 дш7eвныz сквeрны, сн7у твоемY зовyща, nц7ъ нaшихъ б9е бlгословeнъ є3си2.<br /><span>запёвъ бцdе. С</span>окр0вище спасeніz, и3 и3ст0чникъ нетлёніz, тебE р0ждьшую, ст0лпъ ўтвержeніz, и3 двeрь покаsніz, вопію1щимъ показA, nц7ъ нaшихъ б9е бlгословeнъ є3си2.<br /><span>запёв8 бцdе. Т</span>элeсныz недyги, и3 дш7eвныz грэхи2 бGороди1 тельнице, люб0вію приступaющимъ к8 кр0ву твоемY дв7це, и3сцэли1ти спод0би, ћже сп7са хrтA нaмъ р0ждьшаz.<br /><span>запёв8 ѓнGлу. Т</span>мы2 w4крестъ напaдающихъ на мS разб0й никъ неви1димыхъ, и4щущихъ дyшу мою2 и3ст0ргнути и3 восхи1ти ти, џгненнымъ си2 копіeмъ tгонsz держaвнw, не њставлsй пом0щниче м0й.<br /><span>запёв8 ѓнGлу. Е#</span>гдA х0щетъ ми2 суди1ти судіS и3 бGъ м0й, и3 њсуди1ти мS, њсуждeннагw внyтреннимъ суди1щемъ, прe жде судA того2, незабyди рабA твоегw2, сохрани1телю м0й.<br /><span>запёв8 ѓнGлу. З</span>eмлю и4мамъ мaтерь, и3 кaлъ nц7а, прanц7а же пeрсть, и3 си1хъ ср0дство зeмлю њ всeмъ зрю2, но дaждь ми2 застyпниче м0й, воз8зрёти когдA на нбcную добр0ту.<br /><span>запёв8 ѓнGлу. Ћ</span>кw красeнъ сhи добр0тою, ћкw слaдокъ и3 вeселъ, и3 солнцењбрaзенъ ќмъ, свётелъ пред8стaни ми, њсклaбленнымъ лицeмъ, и3 весeлымъ воз8зрёніемъ, є3гдA хощY t земли2 взsтисz, настaвниче м0й.<br /><span>слaва. Б</span>lгосeрдіz рaди млcти и3 чlколю1біz премн0жествомъ мн0гимъ, твои1хъ кри1лъ кр0вомъ, храни1телю м0й, покрhи мz и3сходsща t~ тэла, не ви1дэти мeрзскаz ли1ца бэс0в скаz.<br /><span>и3 нhнэ. Н</span>бcнаz вратA, и3 спасeннаz двeрь, лёствице мhсле ннаz, по нeй же бGъ сни1де, и3 чlкъ взhде в8 нбcное цrтво, є3г0же спод0би мz ўлучи1ти.<br /><span>пёснь, }. їрм0съ. Ц</span>Rz нбcнагw, є3г0же пою1тъ в0и ѓнGль стіи, хвали1те и3 превозноси1те є3го2 в0вэки.<br /><span>запёв8 бцdе. П</span>0мощи ћже t тебE трeбующыz, не прeзри дв7о пою1щыz, и3 превозносsщыz хrтA в0 вэки.<br /><span>запёв8 бцdе. Н</span>еможeніе души2 моеS и3сцэлsеши, и3 тэлe сныz болёзни дв7о, ћкw да тS поeмъ, и3 превозн0симъ чcтую в0 вэки.<br /><span>запёвъ бцdе. И#</span>сцэлeніемъ богaтьство и3зливaеши, вёрнw пою1щымъ тS дв7це, и3 превозносsщымъ хrтA в0 вэки.<br /><span>запёвъ бцdе. Н</span>апaстныz ты2 прил0ги tгонsеши, и3 стра стнhz нах0ды дв7о, ћкw да тS поeмъ и3 превозн0симъ чcтую в0 вэки.<br /><span>запёвъ ѓнGлу. П</span>0 бз7э тS получи1хъ t~ бGа застyпника, и3 храни1телz и3 пом0щника, и3 возбрaнника прес™hи ѓнGле. тёмъ не престaй молsсz, пёстунствуz и3 наказyz, и3 ўчA под0бнымъ разyмнw, и3 просвэщaz ќмъ м0й, д0ндеже мS пред8стaвиши хrтY спасeна.<br /><span>запёвъ ѓнGлу. Е#</span>гдA постaвzтсz пrт0ли, и3 кни1ги рaзгну тсz, и3 вeтхіи дeньми сsдетъ, и3 сyдzтсz чlцы, и3 ѓнGли пред8стaнутъ, и3 вострепeщетъ землS, и3 всS потрzсyтсz, тогдA твоE чlколю1біе ћвль на мнЁ, и3збaви мS геє1ны, хrтA ўмоли1въ.<br /><span>запёв8 ѓнGлу. Н</span>hнэ ћкw пчeлы с0тъ неви1димо њбыд0ша мz, бGомeрзцыи бёсове и3 ўбjицы, ћкw хи1щніи в0лцы, и3 ћкw лукaвыz лиси1цы, w4крестъ ўстрашaюще, но покрhи мz сохрaнниче м0й, ћкоже покрывaетъ nрeлъ птенцы2 своS.<br /><span>запёвъ ѓнGлу. T</span> џчію слeзы непрестaннw текyща, не њскyднw т0ки дaждь ми, всег0 мz њмывaюща t верхY и3 до ногY, ћкw пaче снёга ўбэлeну ри1зу, њблeкъ покаs ніемъ, в8 черт0гъ б9іи вни1ду, тS почитaz застyпника моегw2.<br /><span>запёвъ ѓнGлу. Х</span>rт0въ хрaмъ бhвшее с®це моE, страстьми2, свинeй неразyмныхъ житіE соверши1хъ, но ўкрэпи1 мz пом0щниче души2 моeй, њчи1стити сіE, њкропи1ти и3 пока ди1ти вонsми и3 мЂромъ, мольб0ю и3 чистот0ю, да пaки бyдетъ хrтY хрaмъ бlгоухaненъ.<br /><span>слaва. Н</span>астaвниче и3 храни1телю, застyпниче и3 и3збaвителю м0й, неначaемыz ми2 души2 блюсти1телю, є3гдA трyбныи стрaшныи глaсъ х0щетъ мS воздви1гнути на сyдъ, бли1зъ менE стaни тогдA ти1хъ и3 рaдостенъ, надeждею спасeніz tє1млz ми2 стрaхъ.<br /><span>и3 нhнэ. П</span>ремн0гою бlгостію тyне мz поми1луй, млrдіz и3ст0чникъ р0ждьши, млcти бо дост0йно не и4мамъ чт0 ти принести2, бlги1хъ бо мои1хъ никaкоже трeбуеши, ћко бlго дaвца и3 сп7са мjру, неи3зречeннw зачeнши њбрaдованнаz.<br /><span>пёснь, f7. їрм0съ. В</span>ои1стину бцdу тS и3сповёдающе, спасeн ніи тоб0ю дв7це чcтаz, с8 нбcными в0и тS  величaемъ.<br /><span>запёв8 бцdе [<span class='u'>покл0н8</span>].</span><br /><span>Т</span>0ка слeзъ мои1хъ не tврати1сz, ћже t всsкагw лицA всS слeзы tє1мшагw,  дв7це  хrтA  р0ждьшаz.<br /><span>запёвъ бцdе. Р</span>aдости моE с®це и3сп0лни дв7о, ћже рaдости пріи1мши и3сполнeніе грэх0вную печaль потреблsющи.<br /><span>запёвъ бцdе. С</span>вёта твоегw2 зарsми просвэти2 дв7о, мрaкъ невёденіz tгонsщи бlговёрнw бцdу тS и3сповёдающихъ.<br /><span>запёв8 бцdе. В</span>ъ мёсто њѕлоблeніz нeмощи низ8лежaщаго, дв7о и3сцэли2, и3з8 нездрaвіz во здрaвіе претворsющи.<br /><span>запёв8 ѓнGлу [<span class='u'>покл0н8</span>]. В</span>и1дэти ми2 тS њдеснyю страстнhz ми души2 пред8стоsща, свётла и3 ти1ха, застyпника и3 сохрa нника ми, є3гдA и3счезaетъ t менE дyхъ м0й нyждею,  и3 и4щущыz мz њбьsти, г0рькіz бёсы tгонsюща.<br /><span>запёвъ ѓнGлу. Ћ</span>кw с™hи б9іи слугA, творsи є3гw2 бжcтве наz хотёніz, мн0гw богати1шисz к8 немY дерзновeніемъ с™hи ѓнGле. тёмъ тeплэ њ мнЁ того2 моли2, ћкw да спа сeнъ тоб0ю, воспэвaю заступлeніе и3 покр0въ ти.<br /><span>запёвъ ѓнGлу. В</span>eсь жив0тъ м0й во мн0зэ претек0хъ суе тЁ, и3 к8 концY прибли1жихсz, и3 молю1 тz храни1телz мое гw2, бyди ми2 защи1титель, и3 возбрaнникъ нерaтенъ, є3гдA прехождY мытaрства лю1тагw міродeржца.<br /><span>запёв8 ї©у [<span class='u'>покл0н8</span>]. Њ</span>долёй моемY ѕлY, ї©е є3динор0дныи пребlже млrдіемъ си2, и3 без8чи1сленнаго мн0жества, твоегw2 беспл0тнагw слуги2, бжcтвеными мlтвами, є3г0же ми2 при стaви и4з8млада, ћкw чlколю1бецъ, храни1телz.<br /><span>слaва. В</span>сю2 мою2 п0 бз7э спасeніz надeжду воз8ложи1хъ натS, храни1телz моегw2 и3 влaстелz, и3 застyпника, џбщую моли1тву њ мнЁ ко хrтY сотвори2, с8 молeбники пріeмъ ѓнGльскіz ли1ки, и3 с8 застyпники.<br /><span>и3 нhнэ. В</span>ознеси2 р0гъ вёрныхъ, и3 низ8ложи2 вaрварскаz шатaніz бGороди1тельнице мRjе, не њбори1мъ спасaющи сeй грaдъ тв0й, въ нeмже вели1кое твоE и4мz и3 многослaвное величaетсz, и3 вёрнw слaвитсz всёми, вLчце чcтаz.<br /><div><span>моли1тва, ѓнGлу храни1телю.</span></div><span>запёвъ ѓнGлу [<span class='u'>покл0н8</span>].</span><br /><span>С</span>™hи ѓнGле пред8стоsи бёдной ми2 дш7и2, и3 nкаsнному ми2 животY, не њстaви менE грёшнагw, нижE tступи2 t менE за невоздержaніе моE. недaждь мёста лукaвому бёсу, є4же њдолёти є3мY моeй нeмощи, смeртнагw сегw2 тэлесE. ўкрэпи2 бёдствующую и3 худyю мою2 рyку, и3 настaви мz на пyть спасeніz. є4й с™hй ѓнGле б9іи, храни1телю и3 покрови1 телю г0рцэй моeй души2 и3 тэлеси2, всs ми прости2, є3ли1кw тS њскорби1хъ во всS дни2 животA моегw2. и3 ѓще что2 согрэ ши1хъ во днeшніи дeнь, покрhи мz в8 настоsщую н0щь, и3 сохрани1 мz t всsкагw и3скушeніz проти1внагw, да ни в8 к0емъ грэсЁ прогнёваю бGа, и3 моли1сz за мS к0 гDу, да ўтверди1тъ мz в8 стрaсэ своeмъ, и3 дост0йна покaжетъ мz рабA, своеS бlгости, ґми1нь<span> [покл0н8 до земли2].</span><br /><span>тaже:</span><br /><span>Д</span>ост0йно є4сть ... <span>[покл0н8 до земли2].</span><br /><span>тrт0е, и3 по џ§е нaшъ.</span><br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй нaсъ, ґми1нь <span>[<span class='u'>покл0н8</span>].</span><div><span>тропари2:</span></div><span>П</span>оми1луй нaсъ гDи, поми1луй нaсъ, всsкого бо tвёта недоумёюще, сію1 ти моли1тву ћкw вLцэ грёшніи раби2 твои2 прин0симъ, поми1луй нaсъ гDи, поми1луй нaсъ.<br /><span>Г</span>Dи поми1луй нaсъ, на тs бо ўповaхомъ, непрогнёвайсz на ны2 ѕэлw2, нижE помzни2 без8зак0ніи нaшихъ. но при1 зри на ны2 ћкw милосeрдъ, и3 и3збaви нaсъ t врaгъ нa шихъ. тh бо є3си2 бGъ нaшъ, и3 мы2 лю1діе твои2 и3 вси2 дёла рукY твоeю, и3 и4мz твоE призывaемъ.<br />\"}],\"three\":[{\"day\":[0,1,3,4,5,7],\"text\":\"<span>П</span>овелённое тaинство пріeмъ в8 рaзумэ, в8 кр0вэ їHсифо вэ тщaніемъ пред8стA беспл0тныи, гlz неи3скyснэй брaку, преклонeи схождeніемъ нб7сA, вмэщaетсz неи3змённw вeсь в8 тS. є3г0же и3 ви1дz в8 ложеснaхъ твои1хъ, пріи1мша рaбіи зрaкъ, ўжасaюсz звaти ти2, рaдуисz невёсто неневёстнаz.<br /><span>Ѓ</span>нGльскимъ зрaкомъ сіsz, и3 бжcтвеною слaвою њзарsемь, покрhй мz кр0вомъ крилY твоeю, бжcтвенаго ти2 служeніz nрyжіемъ, прогони2 всS враги2 моS, ви1димыz же и3 неви1ди мыz. тебe бо и4мамы крёпка nрyжника, и3 моли1твенника њ дш7aхъ нaшихъ.<br /><div><span>кондаки2:</span></div><span>Ї</span>©е сп7се, њчи1сти и3 спаси1 мz, ћкоже и3ногдA блудни1цу, и3 разб0йника же и3 блyднагw. и3 менE нhнэ поми1луй все щeдре и3 бlгосeрде гDи, и3 мyки и3збaви мz, молeніемъ пре чcтыz ти2 и3 всепётыz бGом™ре.<br /><span>слaва. q</span> пред8стaтелю нерaтныи страстнhz ми2 души2, и3 храни1телю м0й, настaвниче м0й, t бёдъ мS и3збaви, и3 не прeзри мS всес™hи ѓнGле.<br /><span>и3 нhнэ. В</span>збрaнной воев0дэ побэди1тельнаz, ћкw и3збa вльшесz t ѕлhхъ, бlгодaрственаz восписyемъ ти раби2 твои2 бцdе. но ћкw и3мyщи держaву непобэди1мую, t всsкихъ нaсъ бёдъ свободи2, да зовeмъ ти, рaдуисz невёсто неневёстнаz.<br /><span>Г</span>Dи поми1луй, <span>м7. слaва, и3 нhнэ.</span><br /><span>Ч</span>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину сера фи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <span>[покл0н8].</span><br /><span>С</span>лaва nц7Y и3 сн7у и3 с™0му д¦у <span>[покл0н8].</span><br /><span>И#</span> нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь <span>[покл0н8].</span><br /><span>Г</span>Dи поми1луй, гDи поми1луй, гDи бlгослови2 <span>[покл0н8].</span><br /><span>tпyстъ: Г</span>Dи ї©е хrтE сн7е б9іи, мlтвъ рaди пречcтыz ти2 м™ре, честнhz и3 слaвныz є3S похвалы2, и3 с™hхъ ѓнGлwвъ храни1телей нaшихъ, и3 всёхъ с™hхъ, поми1луй и3 спаси2 нaсъ, ћкw бlгъ и3 чlколю1бецъ. ґми1нь.<br /><span>Г</span>Dи поми1луй <span>[три1жды].</span><br /><span>и3сх0дные покл0ны [семипокл0нный начaлъ].</span>\"},{\"day\":[2],\"text\":\"<span>К</span>ъ бцdе прилёжнw нн7э притецeмъ грёшніи, со смирeніемъ припaдающе и3 покаsніемъ, вопію1ще и3з8 глубины2 дш7eвныz, вLчце помози2 млrдовавши на ны2, и3 потщи1сz, ћкw и3згибaемъ t мн0жества грэх0въ, не tврати2 рaбъ свои1хъ т0щъ, тебe бо є3ди1ну пом0щницу и4мамы.<br /><span>Н</span>е ўмолчи1м8 никогдa же бцdе си1лы твоS гlюще, мы2 ќбw недост0йніи. ѓще не бы2 ты2 пред8стоsла молsщисz за ны2, кт0 бы нaсъ и3збaвилъ t толи1кихъ бёдъ; кт0 ли бы нaсъ сохрани1лъ и3 до нhнэ своб0дны; не tстyпимъ t тебE вLчце, своS рабы2 нaсъ спасaй t всsкіz бэды2, є3ди1на бlгословeннаz.<br /><span>Ѓ</span>нGле б9іи, храни1телю м0й с™hи, жив0тъ м0й соблюди2 в8 стрaсэ хrтA бGа. ќмъ м0й ўтверди2 во и4стиннэмъ пути2, и3 к8 любви2 г0рнэй ўzзви2 дyшу мою2, да тоб0ю направлsемь, получY t хrтA бGа вeлію млcть.<br /> <br /><div><span>кондаки2:</span></div><span>Ї</span>©е сп7се, њчи1сти и3 спаси1 мz, ћкоже и3ногдA блудни1цу, и3 разб0йника же и3 блyднагw. и3 менE нhнэ поми1луй все щeдре и3 бlгосeрде гDи, и3 мyки и3збaви мz, молeніемъ пре чcтыz ти2 и3 всепётыz бGом™ре.<br /><span>слaва. K</span>ви1сz мнЁ млrдъ с™hи ѓнGле гDнь, храни1телю м0й, и3 не tлучaйсz t менE сквeрнагw, но просвэти1 мz свё томъ неприкосновeннымъ, и3 сотвори1 мz дост0йна цrтвію нбcному.<br /><span>и3 нhнэ. Н</span>е и4мамы и3нhz п0мощи, не и4мамы и3нhz надeжды, рaзвэ тебE вLчце. ты2 нaмъ помози2, на тебe сz надёемъ, и3 тоб0ю сz хвaлим8, твои1 бо є3смы2 раби2, да сS непостыди1мъ.<br /><span>Г</span>Dи поми1луй, <span>м7. слaва, и3 нhнэ.</span><br /><span>Ч</span>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину сера фи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <span>[покл0н8].</span><br /><span>С</span>лaва nц7Y и3 сн7у и3 с™0му д¦у <span>[покл0н8].</span><br /><span>И#</span> нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь <span>[покл0н8].</span><br /><span>Г</span>Dи поми1луй, гDи поми1луй, гDи бlгослови2 <span>[покл0н8].</span><br /><span>tпyстъ: Г</span>Dи ї©е хrтE сн7е б9іи, мlтвъ рaди пречcтыz ти2 м™ре, честнaгw и3 слaвнагw є3S nдиги1тріи, и3 с™hхъ ѓнGловъ храни1телей нaшихъ, и3 всёхъ с™hхъ, поми1луй и3 спаси2 нaсъ, ћкw бlгъ и3 чlколю1бецъ. ґми1нь.<br /><span>Г</span>Dи поми1луй <span>[три1жды].</span><br /><span>и3сх0дные покл0ны [семипокл0нный начaлъ].</span>\"},{\"day\":[6],\"text\":\"<span>Д</span>нeсь спасeнію нaшему начaтокъ, и3 вёчнэй тaйнэ kвлe ніе, сн7ъ б9іи, сн7ъ дв7ыz бывaетъ, и3 гавріи1лъ рaдость бlго вэствyетъ. тёмъ и3 мы2 с8 ни1мъ бцdе возопіeмъ, рaдуисz њбрaдованнаz гDь с8 тоб0ю.<br /><span>Ѓ</span>нGле б9іи, храни1телю м0й с™hи, жив0тъ м0й соблюди2 в8 стрaсэ хrтA бGа. ќмъ м0й ўтверди2 во и4стиннэмъ пути2, и3 к8 любви2 г0рнэй ўzзви2 дyшу мою2, да тоб0ю направлsемь, получY t хrтA бGа вeлію млcть.<br /><div><span>кондаки2:</span></div><span>Ї</span>©е сп7се, њчи1сти и3 спаси1 мz, ћкоже и3ногдA блудни1цу, и3 разб0йника же и3 блyднагw. и3 менE нhнэ поми1луй все щeдре и3 бlгосeрде гDи, и3 мyки и3збaви мz, молeніемъ пре чcтыz ти2 и3 всепётыz бGом™ре.<br /><span>слaва. K</span>ви1сz мнЁ млrдъ с™hи ѓнGле гDнь, храни1телю м0й, и3 не tлучaйсz t менE сквeрнагw, но просвэти1 мz свё томъ неприкосновeннымъ, и3 сотвори1 мz дост0йна цrтвію нбcному.<br /><span>и3 нhнэ. В</span>збрaнной воев0дэ побэди1тельнаz, ћкw и3збa вльшесz t ѕлhхъ, бlгодaрственаz восписyемъ ти раби2 твои2 бцdе. но ћкw и3мyщи держaву непобэди1мую, t всsкихъ нaсъ бёдъ свободи2, да зовeмъ ти, рaдуисz невёсто неневёстнаz.<br /><span>Г</span>Dи поми1луй, <span>м7. слaва, и3 нhнэ.</span><br /><span>Ч</span>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <span>[покл0н8].</span><br /><span>С</span>лaва nц7Y и3 сн7у и3 с™0му д¦у <span>[покл0н8].</span><br /><span>И#</span> нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь <span>[покл0н8].</span><br /><span>Г</span>Dи поми1луй, гDи поми1луй, гDи бlгослови2 <span>[покл0н8].</span><br /><span>tпyстъ: Г</span>Dи ї©е хrтE сн7е б9іи, мlтвъ рaди пречcтыz ти2 м™ре, честнaгw и3 слaвнагw є3S бlговёщеніz, и3 с™hхъ ѓнGловъ храни1телей нaшихъ, и3 всёхъ с™hхъ, поми1луй и3 спаси2 нaсъ, ћкw бlгъ и3 чlколю1бецъ. ґми1нь.<br /><span>Г</span>Dи поми1луй <span>[три1жды].</span><br /><span>и3сх0дные покл0ны [семипокл0нный начaлъ].</span>"}
