[{"name":"Час третий","text":"<div><span>ЧА~СЪ  ТРЕ~ТIЙ</span></div><span>З</span>а моли1твъ с™hхъ nц7ъ нaшихъ, гDи ї©е хrтE сн7е б9іи, поми1луй нaсъ, ґми1нь <span>[покл0н8].</span><br /><span>перекрести1сь: Ц</span>Rю нбcныи, ўтёшителю д1ш7е и4стинныи. и4же вездЁ сhи, и3 всS и3сполнsz, сокр0вище бlги1хъ, и3 жи1зни подaтелю, пріиди2 и3 всели1сz в8ны2, и3 њчи1сти ны t всsкіz сквeрны, и3 спаси2 бlже дш7а нaша.<br /><span>С</span>™hи б9е, с™hи крёпкіи, с™hи без8смeртныи, поми1луй нaсъ <span>[три1жды, с8 покл0нами].</span><br /><span>слaва, и3 нhнэ. П</span>рес™az трbце поми1луй нaсъ, гDи њчи1сти грэхи2 нaша. вLко прости2 без8зак0ніz нaша. с™hи посэти2 и3 и3сцэли2 нeмощи нaша, и4мене твоегw2 рaди.<br /><span>Г</span>Dи поми1луй <span>[три1жды]. слaва, и3 нhнэ.</span><br /><span>Џ</span>§е нaшъ, и4же є3си2 нa нб7сэхъ, да с™и1тсz и4мz твоE, да пріи1детъ цrтвіе твоE, да бyдетъ в0лz твоS, ћкw нa нб7си и3 на земли2. хлёбъ нaшъ насyщныи дaждь нaмъ днeсь, и3 њстaви нaмъ д0лги нaша, ћкоже и3 мы2 њставлsемъ должник0мъ нaшимъ. и3 невведи2 нaсъ во и3скушeніе, но и3збaви нaсъ t лукaвагw.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй нaсъ, ґми1нь <span>[покл0н8]. </span><br /><span>Г</span>Dи поми1луй, <span>в7i. слaва, и3 нhнэ.</span><br /><span>П</span>ріиди1те поклони1мсz цReви нaшему бGу <span>[покл0н8].</span><br /><span>П</span>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <span>[покл0н8].</span><br /><span>П</span>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <span>[покл0н8].</span><br /><span>pl0мъ, ѕ7i. О</span>µ3слhши гDи прaвду мою2, вонми2 молeніе моE. внуши2 мlтву мою2, не во ўстнaхъ льсти1выхъ. t лицA твоегw2 судьбA моS и3зhдетъ, џчи мои2 да ви1дитэ прaво ты. и3скуси1лъ є3си2 с®це моE, посэти1лъ є3си2 н0щію. и3скуси1лъ мS є3си2, и3 не њбрётесz во мнЁ непрaвда. ћкw да не воз глаг0лютъ ўстA моS дёлъ чlческихъ, за словесA ўстeнъ твои1хъ ѓзъ сохрани1хъ пути2 жeстоки. соверши2 стопы2 моS во стезsхъ твои1хъ, да не подви1жутсz стопы2 моS. ѓзъ возвaхъ, ћкw ўслhша мz б9е. приклони2 ќхо твоE мнЁ, и3 ўслhши глаг0лы моS. ўдиви2 млcти твоS, спасazи ўповaющихъ на тS. t проти1вzщихсz десни1цэ твоeй, сохрани1 мz гDи ћкw зёницу џка. въ кр0вэ крилY твоeю покрhеши мz, t лицA нечести1выхъ њстрaстьшихъ мz. врази2 мои2 дyшу мою2 ўдержaша, тyкъ св0й затвори1ша, ўстA и4хъ глаг0лаша гордhню. и3згонsщіи мz нhнэ њбыд0ша мz, џчи свои2 возложи1ша ўклони1ти нa землю. њбъsша мz ћкw лeвъ гот0въ на л0въ, и3 ћкw скЂменъ њбитaz в8 сокр0вищихъ. воскrни2 гDи, предвари2 |, и3 запни2 и4мъ. и3зми2 дyшу мою2 t нечести1выхъ, nрyжіz твоS, t рyкъ врaгъ твои1хъ. гDи tмaль t земли2, раздэли2 | в животЁ и4хъ, и3 сокровeнныхъ твои1хъ и3сп0лнисz ўтр0ба и4хъ. насhтишасz сн70въ, и3 њстaвиша њстaнки младeнцемъ свои1мъ. ѓзъ же прaвдою kвлю1сz лицY твоемY, насhщусz, внегдA kви1тмисz слaва твоS.<br /><span>pl0мъ, к7д. К</span>ъ тебЁ гDи воздвиг0хъ дyшу мою2, б9е м0й на тS ўповaхъ, да не постыжyсz в0 вэки. ни посмэю1тмисz врази2 мои2, и4бо вси2 терпsщіи тz не постыдsтсz. да постыдsтсz без8зак0ннующіи всyе. пути2 твоS гDи скажи1 ми, и3 стезsмъ твои1мъ научи1 мz. настaви мz на и4стину твою2, и3 научи1 мz, ћкw ты2 є3си2 бGъ сп7съ м0й, и3 тебE терпёхъ вeсь дeнь. помzни2 щедр0ты твоS гDи, и3 млcти твоS, ћкw t~ вэка сyть. грёхъ ю4ности моеS и3 невёжествіz моегw2 не помzни2. по млcти твоeй помzни1 мz ты2, рaди бlгости твоеS гDи. бlгъ и3 прaвъ гDь, сегw2 рaди зак0нъ положи1тъ согрэшaющымъ на пути2. настaвитъ кр0ткіz на сyдъ, и3 научи1тъ кр0ткіz путeмъ свои1мъ. вси2 путіE гDни млcть и3 и4стина, взыскaющымъ завёта є3гw2, и3 свидёніz є3гw2. рaди и4мене твоегw2 гDи, и3 њчи1сти грёхъ м0й, мн0гъ бо є4сть. кто2 є4сть чlкъ боsисz гDа; зак0нъ положи1тъ є3мY на пути2, и4же и3зв0ли. дш7а є3гw2 во бlги1хъ водвори1тсz, и3 сёмz є3гw2 наслёдитъ землю2. держaва гDь боsщымсz є3гw2, и3 завётъ є3гw2 kви1тъ и4мъ. џчи мои2 вhну к0 гDу, ћкw т0й и3ст0ргнетъ t сёти н0зэ мои2. при1зри на мS и3 поми1луй мz, ћкw є3динор0дъ и3 ни1щь є4смь ѓзъ. ск0рби с®ца моегw2 ўмн0жишасz, и3 t бёдъ мои1хъ и3зведи1 мz. ви1ждь смирeніе моE и3 трyдъ м0й, и3 tпусти2 всS грэхи2 моS. ви1ждь враги2 моS, ћкw ўмн0жишасz, и3 ненавидёніемъ непрaведнымъ возненави1дэша мz. сохрани2 дш7у мою2 и3 и3збaви мz, да не постыжyсz, ћкw ўповaхъ на тS. неѕл0бивіи и3 прaвіи прилэплsхусz мнЁ, ћкw потерпёхъ тz гDи. и3збaви б9е їзрaилz t всёхъ ск0рбій є3гw2.<br /><span>pl0мъ, н7. П</span>оми1луй мz б9е, по вели1цэй млcти твоeй, и3 по мн0жеству щедр0тъ твои1хъ њчи1сти без8зак0ніе моE. наи3пaче њмhй мz t без8зак0ніz моегw2, и3 t грэхA мое гw2 њчи1сти мz. ћкw без8зак0ніе моE ѓзъ знaю, и3 грёхъ м0й предомн0ю є4сть вhну. тебЁ є3ди1ному согрэши1хъ, и3 лукaвое пред8 тоб0ю сотвори1хъ. ћкw да њправди1шисz въ словесёхъ свои1хъ, и3 побэди1ши внегдA суди1ти. сe бо в8 без8 зак0ніихъ зачaтъ є4смь, и3 во грэсёхъ роди1 мz м™и моS. сe бо и4стину возлюби1лъ є3си2. без8вёстнаz и3 тaйнаz премy дрости твоеS kви1лъ ми є3си2. њкропи1ши мz v3сс0помъ и3 њчи1щусz. њмhеши мz, и3 пaче снёга ўбэлю1сz. слyху моемY дaси рaдость и3 весeліе, возрaдуютсz к0сти смирe нныz. tврати2 лицE твоE t грёхъ мои1хъ, и3 всS без8зак0 ніz моS њчи1сти. с®це чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ њбнови2 во ўтр0бэ моeй. не tвeрзи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не tи3ми2 t менE. воздaждь ми рaдость спасeніz твоегw2, и3 д¦омъ вLчнымъ ўтверди1 мz. научY без8зак0нныz путeмъ твои1мъ, и3 нечести1віи к8 тебЁ њбратsтсz. и3збaви мz t кровjй б9е, б9е спасeніz моего2, возрaдуетсz kзhкъ м0й прaвдэ твоeй. гDи ўстнЁ мои2 tвeрзеши, и3 ўстA моS возвэстsт8 хвалY твою2. ћкw ѓще бы восхотёлъ жeртвы, дaлъ бhхъ ќбw. всесож8жeніz не бlговоли1ши. жeртва бGу д¦ъ сокрушeн8, с®це сокрушeно и3 смирeно бGъ не ўничижи1тъ. ўблажи2 гDи бlговолeніемъ твои1мъ сіHна, и3 да сози1ждутсz стёны їєросали1мскіz. тогдA бlговоли1ши жeртву прaвды, возношeніе и3 всесоже гaемаz. тогдA возложaтъ на nлтaрь тв0й тельцA.<br /><span>слaва, и3 нhнэ. Ґ</span>ллилyіz, ґллилyіz, слaва тебЁ б9е <span>[три1жды, с8 покл0нами]. Г</span>Dи поми1луй <span>[три1жды].</span><br /><span>слaва, тропaрь. Е#</span>гдA слaвніи ўченицы2 на ўмовeніи вeчери просвэщaхусz, тогдA їю1да ѕлочести1выи сребролю1біемъ недyговавъ њмрачaшесz, и3 без8зак0ннымъ судіsмъ, тебE прaведнагw судію2 предаeтъ. ви1ждь и3мёніемъ люби1телz, и4же си1хъ рaди несhтьство стzжaвша, и3 ўдавлeнію вдaв шасz. бэжи2 несhтыz души2, и4же ўчи1телю таковaz содёzвшіz. и4же њ всёхъ бlгjи гDи слaва тебЁ.<br /><span>и3 нhнэ. Б</span>цdе ты2 є3си2 лозA и4стиннаz, возрасти1вшаz нaмъ пл0дъ жив0тныи, тебЁ м0лимсz, моли1сz вLчце со с™hми ґпcлы, поми1ловатисz дш7aмъ нaшимъ. <span>Г</span>Dь бGъ бlгословeнъ, бlгословeнъ гDь дeнь днE, поспэши1тъ нaмъ бGъ спасeніи нaшихъ, бGъ нaшъ, бGъ спасaти.<br /><span>тrт0е, и3 по џ§е нaшъ.</span><br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй нaсъ, ґми1нь <span>[покл0н8].</span><br /><span>кондaк8: В</span>eчери твоeй тaйнэй, днeсь сн7е б9іи причaстника мz пріими2, не повёмъ бо враг0мъ твои1мъ тaйны твоеS, ни лобзaніz ти дaмъ ћкw їю1да, но ћкw разб0йникъ, и3сповёдаzсz вопію1 ти, помzни1 мz гDи во цrтвіи твоeмъ.<br /><span>Г</span>Dи поми1луй, <span>м7.</span><br /><span>И$</span>же на всsко врeмz, и3 на всsкъ чaсъ, нa нб7си и3 наземли2, поклонsемыи и3 слaвимыи б9е бlгjи, долготерпэли1ве и3 многомлcтиве, и4же прaведники любS, и3 грёшныхъ ми1луz, и4же всёхъ зовhи ко спасeнію, њбэщaніz рaди бyдущихъ бlгъ. сaмъ гDи пріими2 мlтвы нaша в8 чaсъ сjй, и3 в8 бlгости и3спрaви жив0тъ нaшъ, к8 зaповэдемъ твои1мъ. дш7а нaша њс™и2, и3 тэлесA њчи1сти, помышлeніz и3спрaви, и3 мhсли њчи1сти. рaзумъ ўцэломyдри и3 и3стрезви2, и3 и3збaви нaсъ t всsкіz ск0рби, ѕHлъ и3 болёзней и3 дш7eвныхъ страстeй. и3 њгради2 нaсъ с™hми ѓнGлы твои1ми, ћкw да њполчeніемъ и4хъ соблюдaеми и3 наставлsеми, дости1гнемъ во є3ди1нство вёры, и3 в8 рaзумъ неприкосновeнныz ти слaвы. ћкw бlго словeнъ є3си2 в0 вэки, ґми1нь.<br /><span>Г</span>Dи поми1луй <span>[три1жды]. слaва, и3 нhнэ.</span><br /><span>Ч</span>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину сера фи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <span>[покл0н8].</span><br /><span>И$</span>менемъ гDнимъ бlгослови2 џ§е.<br /><span>З</span>а моли1твъ с™hхъ nц7ъ нaшихъ, гDи ї©е хrтE сн7е б9іи, поми1луй нaсъ, ґми1нь <span>[покл0н8].</span><br /><span>В</span>Lко б9е џ§е вседержи1телю, и3 гDи сн7е є3динор0дныи, ї©е хrтE, и3 с™hи д1ш7е, є3ди1но бжcтво2, и3 є3ди1на си1ла, поми1луй мz грёшнагw, и3 и4ми же вёси судьбaми, спаси1 мz недо ст0йнагw рабA твоегw2, ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.<br />"},{"name":"Час шестый","text":"<div><span>ЧА~СЪ  ШЕСТЫ~Й</span></div><span>П</span>ріиди1те поклони1мсz цReви нaшему бGу <span>[покл0н8].</span><br /><span>П</span>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <span>[покл0н8].</span><br /><span>П</span>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <span>[покл0н8].</span><br /><span>pl0мъ, н7г. Б</span>9е, в0 и3мz твоE спаси1 мz, и3 въ си1лэ твоeй суди1 ми. б9е ўслhши моли1тву мою2, внуши2 глаг0лы ќстъ мои1хъ. ћкw чyждіи востaша на мS,  и3 крёпцыи взыскa ша дyшу мою2, и3 не предложи1ша бGа пред8 соб0ю. сe бо бGъ помогaетъ ми, и3 гDь застyпникъ души2 моeй. tврати1тъ ѕлaz враг0мъ мои1мъ, и4стиною твоeю потреби2 и4хъ. в0лею пожрY тебЁ. и3сповёмсz и4мени твоемY гDи, ћкw бlго, ћкw t всsкіz печaли и3збaви мz, и3 на враги2 моS воззрЁ џко моE.<br /><span>pl0мъ, н7д. В</span>нуши2 б9е моли1тву мою2, и3 не прeзри молe ніz моегw2. вонми1 ми, и3 ўслhши мz. возскорбёхъ печa лію моeю, и3 смути1хсz t~гласа врaжіz, и3 t стужeніz грёшнича. ћкw ўклони1ша на мS без8зак0ніе, и3 в0 гнэвэ враждовaху ми. с®це моE смути1сz во мнЁ, и3 стрaхъ смe рти нападE на мS. боsзнь и3 трeпетъ пріи1де на мS, и3 покрh мz тмA. и3 рёхъ, кто2 дaстъ ми крилЁ ћкw г0луби; и3 полещY и3 почjю. сE ўдали1хсz бёгаz, и3 водвори1хсz въ пустhни. чazхъ бGа спасaющагw мz t малодyшіz и3 бyри. потопи2 гDи и3 раздэли2 kзhки и4хъ, ћкw ви1дэхъ без8за к0ніе и3 прерэкaніе в0 градэ. дeнь и3 н0щь њбhдетъ и5 по стэнaмъ є3гw2, без8зак0ніе и3 трyдъ посредЁ є3гw2, и3 непрa вда, и3 не њскудЁ t пути2 є3гw2 ли1хва и3 лeсть. ћкw ѓще бы врaгъ поноси1лъ ми, претерпёлъ бhхъ ќбw. и3 ѓще бы ненави1дzи мz на мS велерёчевалъ, ўкрhлбыхсz t негw2. тh же чlче равнодyшне, вLко м0й и3 знaемыи м0й, и4же кyпнw наслади1лъ мz є3си2 брaшна, в0 храмэ б9іи ходи1хо вэ є3диномышлeніемъ. да пріи1детъ же смeрть на нS, и3 сни1дутъ во ѓдъ жи1ви. ћкw лукaвство в8 жили1щихъ и4хъ, посредЁ и4хъ. ѓзъ к8 бGу возвaхъ, и3 гDь ўслhша мz. вeчеръ и3 заyтра и3 полyдне повёмъ и3 возвэщY, и3 ўслhшитъ глaсъ м0й. и3збaвитъ ми1ромъ дш7у мою2 t приближaющих сz мнЁ, ћкw во мн0зэ бsху со мн0ю. ўслhшитъ бGъ, и3 смири1тъ и4хъ, сhи прeжде вёкъ. нёсть бо и4мъ и3змэнeніz, ћкw не ўбоsшасz бGа. пр0стретъ рyку свою2 на воздаsніе, њскверни1ша завётъ є3гw2. раздэли1шасz t~ гнэва лицA є3гw2, и3 прибли1жишасz с®цA и4хъ. ўмsкнуша словесA и4хъ пaче є3лez, и3 тA сyть стрёлы. возвeрзи нa гDа печaль твою2, и3 т0й тS препитaетъ, не дaстъ в8 вёкъ молвы2 прaведнику. тh же б9е низведeши и4хъ въ студенeцъ и3стлёніz. мyжіе кр0ве и3 льсти2 не преполовsтъ днjй свои1хъ, ѓзъ же гDи ўповaю на тS.<br /><span>pl0мъ, §. Ж</span>ивhи въ п0мощи вhшнzгw, въ кр0вэ бGа нбcнагw водвори1тсz. речeтъ гDви, застyпникъ м0й є3си2, и3 прибёжище моE, бGъ м0й, и3 ўповaю нaнь. ћкw т0й и3збa витъ тz t сёти л0вчи, и3 t словесE мzтeжна. плeщьма свои1ма њсёнитъ тS, и3 под8 крилЁ є3гw2 надёешисz, nрy жіе њбhдетъ тS и4стина є3гw2. не ўбои1шисz t~ страха нощнaгw, t стрэлы2 летsщіz в0 дне. t вeщи во тмЁ пре ходsщіz, t срsща и3 бёса полyденнагw. падeтъ t страны2 твоеS тhсzща, и3 тмA њдеснyю тебE, к8 тебё же не прибли1 житсz. nбaче nчи1ма свои1ма см0триши, и3 воздаsніе грё шникwмъ ќзриши. ћкw ты2 гDи ўповaніе моE. вhшнzго положи1лъ є3си2 прибёжище твоE. не пріи1детъ къ тебЁ ѕло2, и3 рaна не прибли1житсz тэлеси2 твоемY. ћкw ѓнGлwмъ свои1мъ заповёсть њ тебЁ, сохрани1ти тz во всёхъ путeх8 твои1хъ. на рукaхъ в0змутъ тS, да не когдA прeткнеши њ кaмень ноги2 твоеS. на ѓспида и3 васили1ска настyпиши, и3 поперeши львA и3 ѕмjz. ћкw на мS ўповA, и3 и3збaвлю и5, покрhю и5, ћкw познA и4мz моE. воззовeтъ ко мнЁ, и3 ўслhшу и5. с8 ни1мъ є4смь въ ск0рби. и3змY и5, и3 прослaвлю є3гw2. долготY днjй и3сп0лню и5, и3 kвлю2 є3мY спасeніе моE.<br /><span>слaва, и3 нhнэ. Ґ</span>ллилyіz, ґллилyіz, слaва тебЁ б9е <span>[три1жды, с8 покл0нами]. Г</span>Dи поми1луй <span>[три1жды].</span><br /><span>слaва, тропaрь. Е#</span>гдA слaвніи ўченицы2 на ўмовeніи вeчери просвэщaхусz, тогдA їю1да ѕлочести1выи сребролю1біемъ недyговавъ њмрачaшесz, и3 без8зак0ннымъ судіsмъ, тебE прaведнагw судію2 предаeтъ. ви1ждь и3мёніемъ люби1телz, и4же си1хъ рaди несhтьство стzжaвша, и3 ўдавлeнію вдaв шасz. бэжи2 несhтыz души2, и4же ўчи1телю таковaz содёzвшіz. и4же њ всёхъ бlгjи гDи слaва тебЁ.<br /><span>и3 нhнэ. Ћ</span>кw не и4мамы дерзновeніz, за премн0гіz грэхи2 нaша, но ты2 и4же t тебE р0ждьшагосz, моли2 бцdе дв7о, мн0го бо м0жетъ моли1тва мaтернz на ўмолeніе вLки. не прeзри грёшныхъ мольбы2 всечcтаz, ћкw млcтивъ є4сть, и3 спасти2 могjи, и4же страдaти нaсъ рaди и3зв0ливыи.<br /><span>С</span>к0рw да пред8варsтъ ны щедр0ты твоS гDи, ћкw њбни щaхомъ ѕэлw2. помози2 нaмъ б9е спаси1телю нaшъ, слaвы рaди и4мени твоегw2 гDи, и3збaви нaсъ, и3 њчи1сти грэхи2 нaша, и4мене твоегw2 рaди.<br /><span>тrт0е, и3 по џ§е нaшъ.</span><br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй нaсъ, ґми1нь <span>[покл0н8].</span><br /><span>кондaк8: В</span>eчери твоeй тaйнэй, днeсь сн7е б9іи причaстника мz пріими2, не повёмъ бо враг0мъ твои1мъ тaйны твоеS, ни лобзaніz ти дaмъ ћкw їю1да, но ћкw разб0йникъ, и3сповёдаzсz вопію1 ти, помzни1 мz гDи во цrтвіи твоeмъ.<br /><span>Г</span>Dи поми1луй, <span>м7.</span><br /><span>И$</span>же на всsко врeмz, и3 на всsкъ чaсъ, нa нб7си и3 наземли2, поклонsемыи и3 слaвимыи б9е бlгjи, долготерпэли1ве и3 многомлcтиве, и4же прaведники любS, и3 грёшныхъ ми1луz, и4же всёхъ зовhи ко спасeнію, њбэщaніz рaди бyдущихъ бlгъ. сaмъ гDи пріими2 мlтвы нaша в8 чaсъ сjй, и3 в8 бlгости и3спрaви жив0тъ нaшъ, к8 зaповэдемъ твои1мъ. дш7а нaша њс™и2, и3 тэлесA њчи1сти, помышлeніz и3спрaви, и3 мhсли њчи1сти. рaзумъ ўцэломyдри и3 и3стрезви2, и3 и3збaви нaсъ t всsкіz ск0рби, ѕHлъ и3 болёзней и3 дш7eвныхъ страстeй. и3 њгради2 нaсъ с™hми ѓнGлы твои1ми, ћкw да њполчeніемъ и4хъ соблюдaеми и3 наставлsеми, дости1гнемъ во є3ди1нство вёры, и3 в8 рaзумъ неприкосновeнныz ти слaвы. ћкw бlго словeнъ є3си2 в0 вэки, ґми1нь.<br /><span>Г</span>Dи поми1луй <span>[три1жды]. слaва, и3 нhнэ.</span><br /><span>Ч</span>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину сера фи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <span>[покл0н8].</span><br /><span>И$</span>менемъ гDнимъ бlгослови2 џ§е.<br /><span>З</span>а моли1твъ с™hхъ nц7ъ нaшихъ, гDи ї©е хrтE сн7е б9іи, поми1луй нaсъ, ґми1нь <span>[покл0н8].</span><br /><span>Б</span>9е и3 гDи си1ламъ, и3 всеS твaри содётелю. и4же за млrдіе неи3зречeнныz млcти твоеS, є3динор0днагw сн7а твоегw2 гDа нaшегw ї©а хrтA, низпослaвъ на спасeніе р0ду нaшему, и3 чcтнhмъ є3гw2 кrт0мъ, рукописaніе грёхъ нaшихъ растер зaвъ, и3 њбличи1въ тёмъ начaла и3 влaсти тмы2. сaмъ вLко чlколю1бче, пріими2 t нaсъ грёшныхъ, бlгодaрныz сіS мlтвы, и3 и3збaви нaсъ t всsкагw всегуби1тельнагw и3 мрaчнагw грэхопадeніz, и3 всёхъ и4же њѕл0бити нaсъ и4щу щихъ ви1димыхъ и3 неви1димыхъ врaгъ. пригвозди2 стрaсэ твоeмъ пл0ти нaша, и3 не ўклони2 с®цъ нaшихъ в8 словесA и3 помышлeніz лукaвствіz. но люб0вію твоeю ўzзви2 дш7а нaша, да к8 тебЁ всегдA взирaюще, и3 є4же t тебE свётомъ наставлsеми, тебE неприкосновeннаго и3 пrносyщнаго зрs ще свёта, непрестaнное тебЁ и3сповёданіе и3 бlгодарeніе воз8сылaемъ без8начaльному nц7Y, со є3динор0днымъ ти сн7омъ, и3 всес™hмъ и3 бlги1мъ, и3 животворsщимъ ти д¦омъ, и3 нhнэ и3 пrнw, и3 в0 вэки вэк0мъ, ґми1нь.<br /><br />"},{"name":"Час девятый","text":"<div><span>ЧА~СЪ  ДЕВZ~ТЫЙ</span></div><span>П</span>ріиди1те поклони1мсz цReви нaшему бGу <span>[покл0н8].</span><br /><span>П</span>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <span>[покл0н8].</span><br /><span>П</span>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <span>[покл0н8].</span><br /><span>pl0мъ, п7г. К</span>0ль возлю1блена сeла твоS гDи си1лъ, желaетъ и3 скончавaетсz дш7а моS во дворы2 гDни. с®це моE и3 пл0ть моS возрaдовастасz w4 бз7э жи1вэ. и4бо пти1ца њбрёте се бЁ хрaмину, и3 г0рлица гнэздо2 себЁ, и3дёже положи2 птенцы2 своS, nлтари2 твоS гDи б9е си1лъ, цRю м0й и3 б9е м0й. бlжeни живyщіи въ домY твоeмъ, въ вёкъ вёка восхвaлzтъ тz. блажeнъ мyжъ, є3мyже є4сть заступлeніе є3гw2 t тебE. восхождeніz въ с®цы своeмъ положи2. во ю3д0ли плачeвнэ, въ мёстэ и3дёже положи2. и4бо бlгословe ніе дaстъ зак0нъ даsи. п0йдутъ t си1лы въ си1лу, kви1тсz бGъ бог0мъ въ сіHнэ. гDи б9е си1лъ, ўслhши моли1тву мою2, внуши2 б9е їaкwвль. защи1тниче нaшъ ви1ждь б9е, и3 при1зри на лицE хrтA твоегw2. ћкw лyчше дeнь є3ди1нъ во дв0рэхъ твои1хъ пaче тhсzщь. и3зв0лихъ приметaтисz въ домY бGа моегw2 пaче, нeже жи1ти ми въ сeлэхъ грёш ничихъ. ћкw млcть и3 и4стину лю1битъ гDь, бGъ бlгодaть и3 слaву дaстъ. гDь не лиши1тъ бlга ходsщихъ неѕл0біемъ. гDи б9е си1лъ, бlжeнъ чlкъ ўповazи на тS.<br /><span>pl0мъ, п7д. Б</span>lговоли1лъ є3си2 гDи зeмлю твою2, возврати1лъ є3си2 плёнъ їaкwвль. њстaвилъ є3си2 без8зак0ніz лю1демъ твои1мъ, покрhлъ є3си2 всS грэхи2 и4хъ. ўкроти1лъ є3си2 вeсь гнёвъ тв0й, возврати1лъ є3си2 t~ гнэва ћрости твоеS. возврати2 нaсъ б9е спасeніи нaшихъ, и3 возврати2 ћрость твою2 t нaсъ. є3дA в0 вэки прогнёваешисz на ны2; и3ли2 пр0 стреши гнёвъ св0й t~рода въ р0дъ; б9е ты2 њбрaщь живи1 ши ны, и3 лю1діе твои2 возвеселsтсz њ тебЁ. kви2 нaмъ гDи млcть твою2, и3 спасeніе твоE дaждь нaмъ. ўслhшу, что2 речeтъ њ мнЁ гDь бGъ. ћкw речeтъ ми1ръ нa люди своS, и3 на прпdбныz своS, и3 на њбращaющыz с®цA к8 немY. nбaче бли1зъ боsщихсz є3гw2, спасeніе є3гw2, всели1ти слaву въ зeмлю нaшу. млcть и3 и4стина срэт0стэсz, прaвда и3 ми1ръ њблобызaстасz. и4стина t земли2 возсіS, и3 прaвда съ нб7сE прини1че. и4бо гDь дaстъ бlгость, и3 землS нaша дaстъ пл0дъ св0й. прaвда пред8 ни1мъ пред8и1детъ, и3 положи1тъ въ пyть стопы2 своS.<br /><span>pl0мъ, п7є. П</span>риклони2 гDи ќхо твоE, и3 ўслhши мz, ћкw ни1щь и3 ўб0гъ є4смь ѓзъ. сохрани2 дш7у мою2, ћкw прпdбенъ є4смь. спаси2 рабA твоегw2, б9е м0й, ўповaющаго на тS. поми1луй мz гDи, ћкw к8 тебЁ воззовY вeсь дeнь. возве сели2 дш7у рабA твоегw2, ћкw к8 тебЁ взsхъ дш7у мою2. ћкw ты2 гDи бlгъ, и3 долготерпэли1въ, и3 многомлcтивъ всёмъ призывaющымъ тS. внуши2 гDи моли1тву мою2, и3 вонми2 глaсу молeніz моегw2. въ дeнь печaли моеS возвaхъ къ тебЁ, ћкw ўслhша мz. нёсть под0бенъ тебЁ въ бозёхъ гDи, и3 нёсть по дёломъ твои1мъ. вси2 kзhцы є3ли1кw сот вори2, пріи1дутъ и3 покл0нzтсz пред8 тоб0ю гDи, и3 прослa вzтъ и4мz твоE. ћкw вeліи є3си2 ты2, и3 творsи чудесA, ты2 є3си2 бGъ є3ди1нъ. настaви мz гDи на пyть тв0й, и3 пойдY во и4стинэ твоeй. да возвесели1тсz с®це моE, боsтисz и4мене твоегw2. и3сповёмсz тебЁ гDи б9е м0й всёмъ с®цемъ мои1мъ, и3 прослaвлю и4мz твоE въ вёкъ. ћкw млcть твоS вeліz на мнЁ, и3 и3збaви дш7у мою2 t ѓда преи3сп0днzгw. б9е, законопрестyпницы востaша на мS, и3 с0нмъ держa вныхъ взыскaша дш7у мою2, и3 не предложи1ша тебE пред8 соб0ю. и3 ты2 гDи б9е м0й, щeдръ и3 млcтивъ, долготер пэли1въ и3 многомлcтивъ, и3 и4стиненъ. при1зри на мS, и3 по ми1луй мz. дaждь держaву твою2 џтроку твоемY, и3 спаси2 сн7а рабы2 твоеS, сотвори2 со мн0ю знaменіе в0 бlго, и3 да ви1дzтъ ненави1дzщіи мz и3 постыдsтсz. ћкw ты2 гDи пом0же ми, и3 ўтёшилъ мz є3си2.<br /><span>слaва, и3 нhнэ. Ґ</span>ллилyіz, ґллилyіz, слaва тебЁ б9е <span>[три1жды, с8 покл0нами]. Г</span>Dи поми1луй <span>[три1жды].</span><br /><span>слaва, тропaрь. Е#</span>гдA слaвніи ўченицы2 на ўмовeніи вeчери просвэщaхусz, тогдA їю1да ѕлочести1выи сребролю1біемъ недyговавъ њмрачaшесz, и3 без8зак0ннымъ судіsмъ, тебE прaведнагw судію2 предаeтъ. ви1ждь и3мёніемъ люби1телz, и4же си1хъ рaди несhтьство стzжaвша, и3 ўдавлeнію вдaв шасz. бэжи2 несhтыz души2, и4же ўчи1телю таковaz содёzвшіz. и4же њ всёхъ бlгjи гDи слaва тебЁ.<br /><span>и3 нhнэ. И$</span>же нaсъ рaди рождeисz t дв7ы, и3 распsтіе претерпёвъ бlгjи, и3спровeргіи смeртію смeрть, и3 воскrніе ћвль ћкw бGъ. не прeзри и4хже создA рук0ю своeю. kви2 чlколю1біе своE млcтиве. пріими2 р0ждьшую тz бцdу, молs щуюсz за ны2, и3 спаси2 сп7се нaшъ лю1ди согрёшшыz.<br /><span>Н</span>е предaждь нaсъ до концA, и4мене твоегw2 рaди, и3 не разори2 завёта твоегw2, и3 не tстaви млcти твоеS t нaсъ, ґвраaма рaди возлю1бленнагw t тебE, и3 за и3саaка рабA твоегw2, и3 ї}лz с™aгw твоегw2.<br /><span>тrт0е, и3 по џ§е нaшъ.</span><br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй нaсъ, ґми1нь <span>[покл0н8].</span><br /><span>кондaк8: В</span>eчери твоeй тaйнэй, днeсь сн7е б9іи причaстника мz пріими2, не повёмъ бо враг0мъ твои1мъ тaйны твоеS, ни лобзaніz ти дaмъ ћкw їю1да, но ћкw разб0йникъ, и3сповёдаzсz вопію1 ти, помzни1 мz гDи во цrтвіи твоeмъ.<br /><span>Г</span>Dи поми1луй, <span>м7.</span><br /><span>И$</span>же на всsко врeмz, и3 на всsкъ чaсъ, нa нб7си и3 наземли2, поклонsемыи и3 слaвимыи б9е бlгjи, долготерпэли1ве и3 многомлcтиве, и4же прaведники любS, и3 грёшныхъ ми1луz, и4же всёхъ зовhи ко спасeнію, њбэщaніz рaди бyдущихъ бlгъ. сaмъ гDи пріими2 мlтвы нaша в8 чaсъ сjй, и3 в8 бlгости и3спрaви жив0тъ нaшъ, к8 зaповэдемъ твои1мъ. дш7а нaша њс™и2, и3 тэлесA њчи1сти, помышлeніz и3спрaви, и3 мhсли њчи1сти. рaзумъ ўцэломyдри и3 и3стрезви2, и3 и3збaви нaсъ t всsкіz ск0рби, ѕHлъ и3 болёзней и3 дш7eвныхъ страстeй. и3 њгради2 нaсъ с™hми ѓнGлы твои1ми, ћкw да њполчeніемъ и4хъ соблюдaеми и3 наставлsеми, дости1гнемъ во є3ди1нство вёры, и3 в8 рaзумъ неприкосновeнныz ти слaвы. ћкw бlго словeнъ є3си2 в0 вэки, ґми1нь.<br /><span>Г</span>Dи поми1луй <span>[три1жды]. слaва, и3 нhнэ.</span><br /><span>Ч</span>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину сера фи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <span>[покл0н8].</span><br /><span>И$</span>менемъ гDнимъ бlгослови2 џ§е.<br /><span>З</span>а моли1твъ с™hхъ nц7ъ нaшихъ, гDи ї©е хrтE сн7е б9іи, поми1луй нaсъ, ґми1нь <span>[покл0н8].</span><br /><span>В</span>Lко гDи ї©е хrтE б9е нaшъ, долготерпэли1ве њ нaшихъ согрэшeніихъ, дaже и3 до нhнэшнzго часA приведhи нaсъ, въ џнь же на животворsщемъ дрeвэ ви1сz, бlгоразyмно му разб0йнику, и4же въ рaй пyть сотвори1лъ є3си2 вх0дъ, и3 смeртію смeрть разруши1лъ є3си2. њчи1сти нaсъ грёшныхъ, и3 недост0йныхъ рaбъ твои1хъ. согрэши1хомъ бо и3 без8зак0н новахомъ. и3 нёсмы дост0йни возвести2 џчію нaшею, и3 воз8зрёти на высотY нбcную, занeже њстaвихомъ пyть прaвды твоеS, и3 ходи1хомъ въ в0лzхъ с®цъ нaшихъ. но м0лимъ твою2 бlгость, пощади2 нaсъ гDи по мн0жеству млcти твоеS, и3 спаси2 нaсъ и4мене твоегw2 рaди с™aгw, ћкw и3счез0ша въ суетЁ днjе нaши. и3зми2 нaсъ и3з8 руки2 сопро ти1внагw, и3 њстaви нaмъ прегрэшeніz нaша, и3 ўмертви2 плотьск0е нaше мудровaніе. да вeтхаго tложи1вше чlка, и3 въ н0ваго њблецeмсz, и3 тебЁ поживeмъ нaшему вLцэ и3 бlгодaтелю. и3 тaкw твои1мъ повелёніемъ послёдующе, въ вёчныи пок0й дости1гнемъ, и3дёже є4сть всёмъ веселs щимсz жили1ще. тh бо є3си2 вои1стину и4стинное весeліе, и3 рaдость лю1бzщымъ тS хrтE б9е нaшъ. и3 тебЁ слaву воз8сылaемъ, со без8начaльнымъ ти2 nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ, и3 животворsщимъ д¦омъ, и3 нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь.<br />"},{"name":"Благослови душе моя","text":"<span>pl0мъ, Rв. Б</span>lгослови2 дш7е моS гDа, и3 всS внyтренzz моS и4мz с™0е є3гw2. бlгослови2 дш7е моS гDа, и3 незабывaй всёх8 воздаsніи є3гw2. њчищaющагw всS без8зак0ніz твоS, и3сцэ лsющагw всS недyги твоS, и3збавлsющагw t и3стлёніz жив0тъ тв0й, вэнчaющагw тz млcтію и3 щедр0тами, и3сполнsющагw во бlги1хъ желaніе твоE. њбнови1тсz ћкw nрлY ю4ность твоS. творsи млcтыню гDь, и3 судьбY всёмъ њби1димымъ. сказA пути2 своS мwmсewви, сн7овHмъ ї}ле вымъ хотёніz своS. щeдръ и3 млcтивъ гDь, долготерпэли1въ и3 многомлcтивъ. не до концA прогнёваетсz, ни в8 вёкъ враждyетъ. не по без8зак0ніемъ нaшимъ сотвори1лъ є4сть нaмъ, ни по грэх0мъ нaшимъ в0здалъ є4сть нaмъ. ћкw по высотЁ нбcнэй t земли2, ўтверди1лъ є4сть гDь млcть свою2 на боsщихсz є3гw2. є3ли1кw tстоsтъ вост0цы t зaпадъ, ўдa лилъ є4сть t нaсъ без8зак0ніz нaша. ћкоже щeдритъ nц7ъ сн7ы, ўщeдритъ гDь боsщихсz є3гw2. ћкw т0й познA соз дaніе нaше, помzнY ћкw пeрсть є3смы2. чlкъ ћкw травA, днjе є3гw2 ћкw цвётъ сeльныи тaкw њцвэтeтъ, ћкw дyхъ пр0йдетъ в8 нeмъ и3 небyдетъ, и3 непознaетъ к8 томY мёста своегw2. млcть же гDнz t~вэка и3 д0 вэка на боsщихсz є3гw2, и3 прaвда є3гw2 на сн7ёхъ сн70въ хранsщихъ завётъ є3гw2, и3 п0мнzщихъ зaповэди є3гw2 твори1ти |. гDь нa нб7си ўгот0ва пrт0лъ св0й, и3 цrтво є3гw2 всёми њбладaетъ. бlгослови1те гDа вси2 ѓнGли є3гw2, си1льніи крёпостію творs щіи сл0во є3гw2 ўслhшати глaсъ словeсъ є3гw2. бlгослови1те гDа всS си1лы є3гw2, слуги2 є3гw2 творsщіи в0лю є3гw2. бlгосло ви1те гDа всS дёла є3гw2, на всsкомъ мёстэ владhчества є3гw2. бlгослови2 дш7е моS гDа.<br />С<span>лaва. pал0мъ, рм7є. Х</span>вали2 дш7е моS гDа, восхвалю2 гDа в8 животЁ моeмъ. пою2 бGу моемY д0ндеже є4смь. ненадёй тесz нa кнzзи нa сн7ы чlческіz, в8 ни1хже нёсть спасeніz. и3зhдетъ дyхъ є3гw2, и3 возврати1тсz в8 зeмлю свою2, в8 т0й дeнь поги1бнутъ всS помышлeніz є3гw2. бlжeнъ є3мyже бGъ їaкwвль пом0щник є3гw2, ўповaніе є3гw2 нa гDа бGа своегw2, сотв0ршагw нб7о и3 зeмлю, м0ре, и3 всS ћже в8 ни1хъ. хранs щагw и4стину в8 вёкъ, творsщагw сyдъ њби1димымъ даю1 щагw пи1щу ѓлчющымъ. гDь рэши1тъ њковaнныхъ, гDь ўмудрsетъ слэпцA, гDь возв0дитъ низвeрженыz, гDь лю1битъ прaведники. гDь храни1тъ пришeльца, си1ра и3 вдовY пріeмлетъ и3 пyть грёшныхъ погуби1тъ. воцари1тсz гDь в0 вэки, бGъ тв0й сіHне в8 р0дъ и3 р0дъ.<br />И#<span> нhнэ. Е#</span>динор0дныи сн7е и3 сл0во б9іе, без8смeртенъ сhи, и3зв0ливыи спасeніz нaшегw рaди, воплоти1тисz t с™hz бцdы, и3 пrнw дв7ы мRjи, непрел0жнw вочlчивыисz, распsтсz хrтE б9е, смeртію нaсмерть наступи1выи, є3ди1нъ сhи с™hz трbцы, спрославлsемыи nц7Y и3 с™0му д¦у, спаси2 нaсъ.<br /><span>В</span>о цrтвіи си2 є3гдA пріи1деши, помzни2 нaсъ гDи.<br /><span>Б</span>lжeни ни1щіи д¦омъ, ћкw тёхъ є4сть цrтво нбcное.<br /><span>Б</span>lжeни плaчющіи, ћкw тjи ўтёшатсz.<br /><span>Б</span>lжeни кр0тцыи, ћкw тjи наслёдzтъ зeмлю.<br /><span>Б</span>lжeни ѓлчющіи и3 жaждущіи прaвды, ћкw тjи насhтzтсz.<br /><span>Б</span>lжeни млcтивіи, ћкw тjи поми1ловани бyдутъ.<br /><span>О</span>µ3тверди2 нaсъ соб0ю гDи, дрeвомъ ўмерщвeи прегрэшeніz, и3 стрaхъ тв0й всади2 в8 с®цA нaша, ћкw чlколю1бецъ.<br /><span>Б</span>lжeни чи1стіи с®цемъ, ћкw тjи бGа ќзрzтъ.<br /><span>С</span>под0би нaсъ тёла твоегw2 причасти1тисz сп7се неосуждeн нw, и3 кр0ве твоеS чcтнhz, и3 слaвити твою2 бlгостhню.<br /><span>Б</span>lжeни миротв0рцы, ћкw тjи сн7ове б9іи нарекyтсz.<br /><span>В</span>разуми2 нaсъ в8 стрaсэ твоeмъ сп7се нaшъ, бжcтвеную с™yю слyжбу с0 страхомъ мн0гимъ, принести2 тебЁ спод0би.<br /><span>Б</span>lжeни и3згнaни прaвды рaди, ћкw тёхъ є4сть цrтво нбcное. <span>П</span>роповёдникъ вопіeтъ, повелэвaz нaмъ всегдA въ д0мъ б9ій приходи1ти, не њблэни1мсz ќбw, но потецeмъ нhнэ, ћкw врeмz є4сть.<br /><span>Б</span>lжeни є3стE є3гдA пон0сzтъ вaмъ, и3 и3зженyтъ вы2, и3 рекyтъ всsкъ ѕ0лъ гlъ на вh лжyще менE рaди.<br /><span>Ц</span>Rю2 смeртному и3 властeмъ с0 страхомъ пред8стои1мъ, здё же брaтіе стоsще небои1мсz, ви1дzще всёми владyщагw.<br /><span>Р</span>aдуйтесz и3 весели1тесz, ћкw мздA вaша мн0га нa нб7сэхъ.<br /><span>С</span>0нъ и3 прaхъ є3си2 q чlче, травA и3 сёнь, что2 ќбw возн0сишисz. но в0 гробъ прини1кнувъ, ви1ждь своегw2 џбраза красотY и3 плaчисz.<br />С<span>лaва. С</span>0 страхомъ и3 трeпетомъ пристyпимъ вси2, къ бжcтвенымъ тaйнамъ хrт0вымъ, и4стое и3 с™0е тёло є3гw2 пріи1мемъ, и4стую и3 с™yю и3 честнyю є3гw2 кр0вь.<br />И#<span> нhнэ. С</span>ёнь с™az, ты2 kви1сz вLчце пренепор0чнаz, въ тебё бо вопл0щьсz бGъ и3 kви1сz, ћкоже и3 пл0ть свою2 ми1рови дaлъ є4сть.<br /><div>К<span>ъ кори1нfwмъ послaніе, с™aгw ґпcла пaвла.</span></div><span>Б</span>рaтіе, ѓзъ пріsхъ t~ гDа, є4же и3 предaхъ вaмъ, ћкw гDь ї©ъ, в8 н0щь в8 ню1же прeданъ бывaше, пріeмъ хлёбъ, и3 бlгодари1въ преломи2 и3 речE, пріими1те и3 kди1те, сE є4сть тёло моE, є4же за вы2 ломи1мое, сіE твори1те в8 моE воспоминaніе. тaкожде и3 чaшу по вечерsніи, гlz, сіS чaша н0выи завётъ є4сть њ моeй кр0ви. сіE твори1те є3ли1жды ѓще піeте в8 моE воспоминaніе. є3ли1жды бо ѓще ћсте хлёбъ сeй, и3 чaшу сію2 піeте, смeрть гDню возвэщaете, д0ндеже ќбw пріи1детъ. тёмже ќбw и4же ћстъ хлёбъ сeй, и3ли2 піeтъ чaшу гDню недост0йнэ, пови1ненъ бyдетъ тёлу и3 кр0ви гDни. да и3скушaетъ же чlкъ себE, и3 тaкw t хлёба да ћстъ, и3 t чaши да піeтъ. kдhи бо и3 піS недост0йнэ, сyдъ себЁ ћстъ и3 піeтъ, неразсуждaz тёла гDнz. сегw2 рaди в8 вaсъ мн0зи нeмощни, и3 недyжливи, и3 спsтъ дов0льни. ѓще бhхомъсебE разсуждaли, небhхомъ ќбw њсуждeни бhли. суди1ми же t~ гDа наказyемсz, да не с8 мjромъ њсyдимсz.<br /><div>T <span>їwaнна, с™aгw є3ђaліz чтeніе.</span></div><span>С</span>лaва тебЁ гDи<span> [покл0н8].</span><br /><span>Р</span>ечE гDь к8 пришeдшымъ к8 немY їюдewмъ, ѓзъ є4смь хлёбъ жив0тныи. nц7ы вaши kд0ша мaнну в8 пустhни, и3 ўмр0 ша, сeй є4сть хлёбъ сходsи съ нб7сE. да ѓще кто2 t негw2 ћстъ, не ќмретъ. ѓзъ є4смь хлёбъ жив0тныи, и4же сшeдыи съ нб7сE. ѓще кто2 снёсть t хлёба сегw2, жи1въ бyдетъ в0 вэки. и3 хлёбъ є3г0же ѓзъ дaмъ, пл0ть моS є4сть, ю4же ѓзъ дaхъ за жив0тъ ми1ра. прsхужесz междY соб0ю жи1дове, гlюще, кaкw м0жетъ сeй нaмъ дaти пл0ть свою2 ћсти; речe же и4мъ ї©ъ, ґми1нь ґми1нь гlю вaмъ, ѓще не снёсте пл0ти сн7а чlческагw, ни піeте кр0ви є3гw2, животA не и4мате въ себЁ. kдhи мою2 пл0ть, и3 піsи мою2 кр0вь, и4мать жив0тъ вёчныи, и3 ѓзъ воскрешY є3гw2 в8 послёдніи дн7ь.<br /><span>С</span>лaва тебЁ гDи <span>[покл0н8].</span><br /><span>П</span>омzни2 нaсъ гDи, є3гдA пріи1деши во цrтвіи си2 <span>[покл0н8].</span><br /><span>П</span>омzни2 нaсъ вLко, є3гдA пріи1деши во цrтвіи си2 <span>[покл0н8].</span><br /><span>П</span>омzни2 нaсъ с™hи, є3гдA пріи1деши во цrтвіи си2 <span>[покл0н8].</span><br /><span>Л</span>и1къ нбcныи поeтъ тS и3 гlетъ, с™ъ с™ъ с™ъ гDь саваHfъ, и3сп0лнь нб7о и3 зeмлю слaвы твоеS.<br /><span>П</span>риступи1те к8 немY и3 просвэти1тесz, и3 ли1ца вaша непо стыдsтсz.<br /><span>Л</span>и1къ нбcныи поeтъ тS и3 гlетъ, с™ъ с™ъ с™ъ гDь саваHfъ, и3сп0лнь нб7о и3 зeмлю слaвы твоеS.<br /><span>слaва. С</span>об0ръ с™hхъ ѓнGлъ и3 ґрхaнGлъ, со всёми нбcными си1лами поeтъ тz и3 гlетъ, с™ъ с™ъ с™ъ гDь саваHfъ, и3сп0лнь нб7о и3 зeмлю слaвы твоеS.<br /><span>и3 нhнэ. В</span>ёрую во є3ди1нагw бGа nц7а вседержи1телz, творцA нб7у и3 земли2 ви1димымъ же всёмъ и3 неви1димымъ. И# во є3ди1наго гDа ї©а хrтA сн7а б9іz, є3динор0днаго, и4же t nц7а рождeннагw прeжде всёхъ вёкъ. Свёта t~свэта, бGа и4сти нна t~ бGа и4стинна, рождeна ґ несотворeна, є3диносyщна nц7Y, и4мъ же всS бhша. Нaсъ рaди чlкъ, и3 нaшегw рaди спасeніz, с8шeдшагw съ нб7съ, и3 воплоти1вшагосz t~ д¦а с™а, и3 мRjи дв7ы вочlчьшасz. Распsтагw за ны2 при понтjй стэмъ пилaтэ, страдaвша и3 погребeна, и3 воскrшагw в8 трeтій дeнь по писaніихъ. И# воз8шeдшагw на нб7сA, и3 сэ дsща nдеснyю nц7а. И# пaки грzдyщагw со слaвою, суди1ти живhмъ и3 мeртвымъ, є3г0же цrтвію нёсть концA.<br /><span>И#</span> в8 д¦а с™aгw гDа и4стиннагw и3 животворsщагw, и4же t nц7а и3сходsщагw, и4же со nц7eмъ и3 сн7омъ с8поклонsема и3 с8слaвима, гlавшагw прор0ки. И# во є3ди1ну с™yю соб0рную, и3 ґпcльскую цRковь. И#сповёдую є3ди1но крещeніе, во w3ставлe ніе грэх0въ. Чaю воскrніz мeртвымъ. И# жи1зни бyдущагw вёка, ґми1нь.<br /><span>Њ</span>слaби њстaви, tпусти2 б9е согрешeніz нaша, в0льнаz и3 нев0льнаz, ћже в8 сл0вэ и3 въ дёлэ, и3 ћже въ вёдэніи и3 не въ вёдэніи, и3 ћже во ўмЁ и3 в8 помышлeніи, ћже в0 дни и3 в8 нощи2, всs ми прости2, ћкw бlгъ и3 чlколю1бецъ.<br /><span>Џ</span>§е нaшъ, и4же є3си2 нa нб7сэхъ, да с™и1тсz и4мz твоE, да пріи1детъ цrтвіе твоE, да бyдетъ в0лz твоS, ћкw нa нб7си и3 на земли2. хлёбъ нaшъ насyщныи дaждь нaмъ днeсь, и3 њстaви нaмъ д0лги нaша, ћкоже и3 мы2 њставлsемъ должник0мъ нaшимъ. и3 невведи2 нaсъ во и3скушeніе, но и3збaви нaсъ t лукaвагw.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй нaсъ, ґми1нь <span>[покл0н8].</span><br /><span>кондaк8: В</span>eчери твоeй тaйнэй, днeсь сн7е б9іи причaстника мz пріими2, не повёмъ бо враг0мъ твои1мъ тaйны твоеS, ни лобзaніz ти дaмъ ћкw їю1да, но ћкw разб0йникъ, и3сповёдаzсz вопію1 ти, помzни1 мz гDи во цrтвіи твоeмъ.<br /><span>Г</span>Dи поми1луй, <span>в7i.</span><br /><span>В</span>сес™az трbце є3диносyщнаz, не њдержи1маz держaва и3 не раздэли1мое цrтво, ћже всёмъ бlги1мъ вин0вна, бlговоли2 в8 настоsщій сeй чaсъ њ мнЁ грёшнэмъ, и3 всs ми њмhй сквeрны, и3 просвэти1 ми смhслъ, ћкw да всегдA воспэвaю тz, и3 славосл0влю и3 гlю, є3ди1нъ с™ъ, є3ди1нъ гDь ї©ъ хrт0съ, в8 слaву бGу nц7Y, ґми1нь.<br /><span>Б</span>yди и4мz гDне бlгословeно t нhнэ и3 д0 вэка <span>[три1жды, с8 покл0нами].</span><br /><span>слaва, и3 нhнэ. pl0мъ, lг. Б</span>lгословлю2 гDа на всsко врeмz, вhну хвалA є3гw2 во ўстёхъ мои1хъ. w4 гDэ похвaлитсz дш7а моS. да ўслhшатъ кр0тцыи, и3 возвеселsтсz. возвели1чите гDа со мн0ю, и3 вознесeмъ и4мz є3гw2 вкyпэ. взыскaхъ гDа, и3 ўслhша мz, и3 t всёхъ ск0рбій мои1хъ и3збaви мz. приступи1те къ немY и3 просвэти1тесz, и3 ли1ца вaша не постыдsтсz. сE ни1щіи возвA, и3 гDь ўслhша и5, и3 t всёхъ ск0рбій є3гw2 спасE и5. њполчи1тсz ѓнGлъ гDнь w4крестъ боsщихсz є3гw2, и3 и3збaвитъ и4хъ. вкуси1те и3 ви1дите, ћкw бlгъ гDь. блажeнъ мyжъ, и4же ўповaетъ нaнь. б0йтесz гDа вси2 с™jи є3гw2, ћкw нёсть лишeніz боsщымсz є3гw2. богaтіи њбнищaша и3 взалкaша, взыскaющіи же гDа нелишaтсz всsкагw бlга. пріиди1те чaда послyшайте менE, стрaху гDню научю2 вaсъ. кто2 є4сть чlкъ хотsи жив0тъ, любsи дни2 ви1дэти бlги; ўдержи2 kзhкъ св0й t ѕлA, и3 ўстнЁ свои2 є4же не гlати льсти2. ўклони1сz t ѕлA, и3 сотвори2 бlго, взыщи2 ми1ръ и3 пожени2 и5. џчи гDни на прaведныz, и3 ќши є3гw2 в8 моли1тву и4хъ. лицe же гDне на творsщыz ѕлaz, є4же потреби1ти t земли2 пaмzть и4хъ. возвaша прaведніи и3 гDь ўслhша и4хъ, и3 t всёхъ печaлей и4хъ и3збaви и4хъ. бли1зъ гDь сокрушeнныхъ с®цемъ, и3 смирeнныz д¦омъ спасeтъ. мн0ги ск0рби прaведнымъ, и3 t всёхъ и4хъ и3збaвитъ | гDь. храни1т8 гDь всS к0сти и4хъ, и3 ни є3ди1на t ни1хъ сокруши1тсz. смeрть грёшникwмъ лютA, и3 ненави1дzщіи прaведнаго прегрэшaтъ. и3збaвитъ гDь дш7а рaбъ свои1хъ, и3 не прегрэшaтъ вси2 ўповaющіи нaнь.<br /><span>Д</span>ост0йнw є4сть ћкw вои1стину бlжи1ти тz бцdе, при1снw бlжeнную и3 пренепор0чную, и3 м™рь бGа нaшегw, честнёй шую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <span>[покл0н8 до земли2].</span><br /><span>С</span>лaва nц7Y и3 сн7у и3 с™0му д¦у <span>[покл0н8].</span><br /><span>И#</span> нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь <span>[покл0н8].</span><br /><span>Г</span>Dи поми1луй, гDи поми1луй, гDи бlгослови2 <span>[покл0н8].</span><br /><br /><span>ѓще литургjz їwaнна златоyстагw, tпyстъ: Г</span>Dи ї©е хrтE сн7е б9іи, моли1твъ рaди пречcтыz ти2 м™ре, и3 и4же во с™hхъ nц7а нaшегw їwaнна златоyстагw патріaрха цRz грaда, и3 всёхъ с™hхъ, поми1луй и3 спаси2 нaсъ, ћкw бlгъ и3 чlколю1бецъ, ґми1нь.<br /><span>Г</span>Dи поми1луй <span>[три1жды].</span><br /><br /><span>ѓще литургjz васи1ліz вели1кагw, tпyстъ: Г</span>Dи ї©е хrтE сн7е б9іи, моли1твъ рaди пречcтыz ти2 м™ре, и3 и4же во с™hхъ nц7а нaшегw вaсиліz вели1кагw ґрхієпи1скопа кесарjи кап падокjйскіz, и3 всёхъ с™hхъ, поми1луй и3 спаси2 нaсъ, ћкw бlгъ и3 чlколю1бецъ, ґми1нь.<br /><span>Г</span>Dи поми1луй <span>[три1жды].</span><br /><br /><br />"},{"name":"Последование","text":"<div><span>ПОСЛЭ~ДОВАНІЕ КО СТ&ОМУ ПРИЧАЩЕ~НІЮ</span></div><span>З</span>а моли1твъ с™hхъ nц7ъ нaшихъ, гDи ї©е хrтE сн7е б9іи, поми1луй нaсъ, ґми1нь <span>[покл0н8].</span><br /><span>С</span>лaва тебЁ б9е нaшъ, слaва тебЁ всsческихъ рaди <span>[три2].</span><br /><span>перекрести1сь: Ц</span>Rю нбcныи, ўтёшителю д1ш7е и4стинныи. и4же вездЁ сhи, и3 всS и3сполнsz, сокр0вище бlги1хъ, и3 жи1зни подaтелю, пріиди2 и3 всели1сz в8ны2, и3 њчи1сти ны t всsкіz сквeрны, и3 спаси2 бlже дш7а нaша.<br /><span>С</span>™hи б9е, с™hи крёпкіи, с™hи без8смeртныи, поми1луй нaсъ <span>[три1жды, с8 покл0нами].</span><br /><span>слaва, и3 нhнэ. П</span>рес™az трbце поми1луй нaсъ, гDи њчи1сти грэхи2 нaша. вLко прости2 без8зак0ніz нaша. с™hи посэти2 и3 и3сцэли2 нeмощи нaша, и4мене твоегw2 рaди.<br /><span>Г</span>Dи поми1луй <span>[три1жды]. слaва, и3 нhнэ.</span><br /><span>Џ</span>§е нaшъ, и4же є3си2 нa нб7сэхъ, да с™и1тсz и4мz твоE, да пріи1детъ цrтвіе твоE, да бyдетъ в0лz твоS, ћкw нa нб7си и3 на земли2. хлёбъ нaшъ насyщныи дaждь нaмъ днeсь, и3 њстaви нaмъ д0лги нaша, ћкоже и3 мы2 њставлsемъ должник0мъ нaшимъ. и3 невведи2 нaсъ во и3скушeніе, но и3збaви нaсъ t лукaвагw.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй нaсъ, ґми1нь <span>[покл0н8]. </span><br /><span>Г</span>Dи поми1луй, <span>в7i. слaва, и3 нhнэ.</span><br /><span>П</span>ріиди1те поклони1мсz цReви нaшему бGу <span>[покл0н8].</span><br /><span>П</span>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <span>[покл0н8].</span><br /><span>П</span>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <span>[покл0н8].</span><br /><span>pал0мъ, к7а. Б</span>9е б9е м0й вонми1 ми, вскyю њстaви мz. далeче t спасeніz моегw2, словесA грэхопадeніи мои1хъ. б9е м0й воз8зовY в0днехъ и3 не ўслhшиши, и3 в8 нощи2 и3 не в8 безyміе мнЁ. тh же во с™ёмъ живeши хвалA ї}лева. на тS ўповaша nц7ы нaши. ўповaша, и3 и3збaвилъ є3си2 и4хъ. къ тебЁ возвaша и3 спас0шасz, на тS ўповaша и3 непосты дёшасz. ѓзъ же є4смь чeрвь, ґ не чlкъ. поношeніе чlкомъ, и3 ўничижeніе лю1демъ. вси2 ви1дzщіи мS поругaшамисz гlаша ўстнaми, покивaша главY. ўповA нa гDа, да и3збa витъ и5, да спасeтъ є3гw2 ћкw х0щетъ є3гw2. ћкw ты2 є3си2 и3ст0ргіи мz и4з8 чрева. ўповaніе моE t сосцY м™ре моеS. к8 тебЁ привeрженъ є4смь t ложeснъ, t~чрева м™ре моеS. бGъ м0й є3си2 ты2, не tступи2 t менE. ћкw ск0рбь бли1зъ, ћкw нёсть помогaющагw ми2. њбыд0ша мz тельцы2 мн0зи, ю4ньцы тyчніи њдержaша мz. tверз0ша на мS ўстA своS, ћкw лeвъ восхищazи и3 рыкazи. ћкw водA и3зліsсz, и3 разсhпашасz всS к0сти моS. бhсть с®це моE, ћкw в0скъ тaz посредЁ чрeва моегw2. и4з8сше ћкw скудeль крёпость моS, и3 kзhкъ м0й прильпE гортaни моемY, и3 в8 пeрсть смeрти свeлъ мz є3си2. ћкw њбыд0ша мz пси2 мн0зи, с0нм8 лукaвых8 њдержaша мz. и3скопaша рyцэ мои2 и3 н0зэ мои2, и3счет0ша всS к0сти моS. тjи же смотри1ша, и3 презрёша мz. раздэли1ша ри1зы моS себЁ, и3 њ nдeжди моeй метaша жрeбіz. тh же гDи не ўдaли п0мощь твою2 t менE, на заступлeніе моE вонми2. и3зми2 t nрyжіz дш7у мою2, и3 и3з8 руки2 пeсіz є3динор0дную мою2. спаси1 мz t ќстъ льв0въ, и3 t р0гъ є3динор0жь смирeніе моE. повёмъ и4мz твоE брaтіи моeй, посредЁ цRкве воспою1 тz. боsщіисz гDа восхвали1те и5, всE сёмz їaкwвле, прослaвите є3гw2. да ўбои1тжесz t негw2 всE сёмz ї}лево, ћкw не ўничижи2 ни негодовA моли1твы ни1щагw. ни tврати1 же лицA своегw2 t менE. и3 є3гдA возвaхъ къ немY, ўслhша мS. t тебЁ похвалA моS, въ цRкви вели1цэ и3сповёмсz тебЁ, моли1твы моS воздaмъ пред8 боsщимисz є3гw2. kдsтъ ни1щіи, и3 насhтzтсz, и3 восхвaлzтъ гDа взыскaющіи є3гw2, живA бyдутъ с®цA и4хъ в8 вёкъ вёка. помzнyтсz и3 њбратsтсz к0 гDу вси2 концы2 земли2, и3 покл0нzтсz пред8 ни1мъ всS nтeчествіz kзhкъ. ћкw гDне є4сть цrтвіе, и3 т0й њбладaетъ kзhки. kд0ша и3 поклони1шасz вси2 тyчніи земли2. пред8 ни1мъ припадyтъ вси2 низходsщіи в8 зeмлю. и3 дш7а моS томY живeтъ, и3 сёмz моE пораб0таетъ є3мY. возвэсти1тъ гDви р0дъ грzдyщіи, и3 возвэстsтъ прaвду є3гw2 лю1демъ р0ждьшимсz, и4хъ же сотвори2 гDь.<br /><span>pал0мъ, к7в. Г</span>Dь пасeтъ мz, и3 ничт0же мz лиши1тъ. на мёстэ ѕлaчнэ тaмw всели1 мz, на водЁ пок0йнэ воспитa мz, дш7у мою2 њбрати2. настaви мz на стези2 прaвы, и4мене рaди є3гw2. ѓще бо и3 пойдY посредЁ сёней смeртныхъ, не ўбою1сz ѕлA, ћкw ты2 со мн0ю є3си2. жeзлъ тв0й и3 пaлица твоS тa мz ўтёшиста. ўгот0валъ є3си2 предомн0ю тра пeзу, пред8 стужaющихъ мнЁ. ўмaстилъ є3си2 є3лewмъ главY мою2. и3 чaша твоS ўпоzвaющи мS ћкw держaвна. и3 млcть твоS поженeтъ мz во всS дни2 животA моегw2. и3 всели1ти мисz в8 д0мъ гDнь в8 долготY днjй.<br /><span>pал0мъ, к7г. Г</span>Dнz є4сть землS, и3 и3сполнeніе є3S. вселeннаz, и3 вси2 живyщіи на нeй. т0й на морёхъ њсновaлъ ю5 є4сть, и3 на рэкaхъ ўгот0валъ ю5 є4сть. кто2 взhдетъ нa гору гDню; и3ли2 кто2 стaнетъ на мёстэ с™ёмъ є3гw2; непови1ненъ ру кaма и3 чи1стъ с®цемъ, и4же не пріsтъ на сyе дш7у свою2, и3 не клsтсz лeстію и4скреннему своемY. сeй пріи1метъ бlгословe ніе t~ гDа, и3 млcтыню t~ бGа сп7са своегw2. сeй р0дъ и4щущихъ гDа, и4щущихъ лицE бGа їaкwвлz. возмёте вратA кнsзи вaша, и3 возмётесz вратA вёчнаz, и3 вни1детъ цRь слaвы. кто2 є4сть сeй цRь слaвы; гDь крёпокъ и3 си1ленъ, гDь си1ленъ в0 брани. возмёте вратA кнsзи вaша, и3 возмётесz вратA вёчнаz, и3 вни1детъ цRь слaвы. кто2 є4сть сeй цRь слaвы; гDь си1ламъ, т0й є4сть цRь слaвы.<br /><span>pал0мъ, рє7i. В</span>ёровахъ, тёмже и3 возгlахъ, ѓзъ же сми ри1хсz ѕэлw2. ѓзъ же рёхъ воyжасэ моeмъ, всsкъ чlкъ л0жь. что2 воздaмъ гDви њ всёхъ, и4хъ же воздaстъ ми2; чaшу спасeніz пріимY, и3 и4мz гDне призовY. мlтвы моS гDви воздaмъ пред8 всёми людьми2 є3гw2. честнA прeд8 гDемъ смeрть прпdбныхъ є3гw2. Q гDи ѓзъ рaбъ тв0й, ѓзъ рaбъ тв0й, и3 сн7ъ рабы2 твоеS. растерзA ќзы моS, тебЁ пожрY жeртву хвалЁ, и3 в0 и3мz гDне призовY. мlтвы моS гDви воздaмъ пред8 всёми людьми2 є3гw2. во дв0рэхъ д0му гDнz, посредЁ тебE їєrли1ме.<br /><span>слaва, и3 нhнэ. Ґ</span>ллилyіz, ґллилyіz, слaва тебЁ б9е <span>[три1жды, с8 покл0нами]. Г</span>Dи поми1луй <span>[три1жды].</span><br /><span>тропари2: Б</span>ез8зак0ніz моS прeзри гDи, и4же t дв7ы рож дeисz, и3 с®це моE њчи1сти, цRковь то2 творS пречcтому твоемY тёлу и3 кр0ви. нижE tри1неши менE t твоегw2 лицA, и4же без8 числA и3мёzи вeлію млcть.<br /><span>слaва. В</span>ъ причaстіи с™hнь твои1хъ, кaкw дерзнY nкаsн ныи. ѓще бо дерзнY к8 тебЁ приступи1ти съ дост0йными, nдeжда мz њбличaетъ, ћкw нёсть брaчна, и3 њсуждeніе и3сходaтайствую, многогрёшной дш7и моeй. њчи1сти гDи сквeрну дш7и моеS, и3 спаси1 мz ћкw чlколю1бецъ.<br /><span>и3 нhнэ. М</span>н0гаz премн0жества мои1хъ бцdе согрэшeніи, к8 тебЁ прибэг0хъ пречcтаz, спасeніz трeбуz. посэти2 болёз нующую мою2 дш7у, и3 моли2 сн7а своегw2 и3 бGа нaшегw, подaти ми њставлeніе, и4хъ же содёzхъ ѕлЁ є3ди1на бlгословeннаz.<br /><span>pl0мъ, н7. П</span>оми1луй мz б9е, по вели1цэй млcти твоeй, и3 по мн0жеству щедр0тъ твои1хъ њчи1сти без8зак0ніе моE. наи3пaче њмhй мz t без8зак0ніz моегw2, и3 t грэхA мое гw2 њчи1сти мz. ћкw без8зак0ніе моE ѓзъ знaю, и3 грёхъ м0й предомн0ю є4сть вhну. тебЁ є3ди1ному согрэши1хъ, и3 лукaвое пред8 тоб0ю сотвори1хъ. ћкw да њправди1шисz въ словесёхъ свои1хъ, и3 побэди1ши внегдA суди1ти. сe бо в8 без8 зак0ніихъ зачaтъ є4смь, и3 во грэсёхъ роди1 мz м™и моS. сe бо и4стину возлюби1лъ є3си2. без8вёстнаz и3 тaйнаz премy дрости твоеS kви1лъ ми є3си2. њкропи1ши мz v3сс0помъ и3 њчи1щусz. њмhеши мz, и3 пaче снёга ўбэлю1сz. слyху моемY дaси рaдость и3 весeліе, возрaдуютсz к0сти смирe нныz. tврати2 лицE твоE t грёхъ мои1хъ, и3 всS без8зак0 ніz моS њчи1сти. с®це чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ њбнови2 во ўтр0бэ моeй. не tвeрзи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не tи3ми2 t менE. воздaждь ми рaдость спасeніz твоегw2, и3 д¦омъ вLчнымъ ўтверди1 мz. научY без8зак0нныz путeмъ твои1мъ, и3 нечести1віи к8 тебЁ њбратsтсz. и3збaви мz t кровjй б9е, б9е спасeніz моего2, возрaдуетсz kзhкъ м0й прaвдэ твоeй. гDи ўстнЁ мои2 tвeрзеши, и3 ўстA моS возвэстsт8 хвалY твою2. ћкw ѓще бы восхотёлъ жeртвы, дaлъ бhхъ ќбw. всесож8жeніz не бlговоли1ши. жeртва бGу д¦ъ сокрушeн8, с®це сокрушeно и3 смирeно бGъ не ўничижи1тъ. ўблажи2 гDи бlговолeніемъ твои1мъ сіHна, и3 да сози1ждутсz стёны їєросали1мскіz. тогдA бlговоли1ши жeртву прaвды, возношeніе и3 всесоже гaемаz. тогдA возложaтъ на nлтaрь тв0й тельцA.<br />"},{"name":"Канон","text":"К<span>ан0нъ ко с™0му причащeнію, пречcтагw тёла и3 кр0ве, гDа бGа и3 сп7са нaшегw ї©а хrтA. глaсъ, в7. пёснь, №. їрм0съ. Г</span>рzди1те лю1діе, поeмъ пёснь хrтY бGу, раздёльшему м0ре, и3 провeдшу лю1ди ћже и3спусти2 и3з8 раб0ты є3ги1петскіz, ћкw прослaвисz.<br /><span>С</span>®це чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ њбнови2 во ўтр0бэ моeй <span>[покл0н8].</span><br /><span>В</span>и1ждь душE хrтA закалaема, на бжcтвенэй трапeзэ, и3 не бесёдуй nкаsннаz прилёжнw с0 други свои1ми, бGа бо прогнёваеши многогрёшнаz.<br /><span>Н</span>е tвeрзи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не tи3ми2 t менE <span>[покл0н8].</span><br /><span>Н</span>a нб7сэхъ ѓнGли с0 страхомъ пред8стоsтъ, тh же nкаsн наz бeз8 страха стои1ши глумsщисz, ви1дzщи сп7са хrтA закалaема.<br /><span>слaва. К</span>az дш7а ви1дzщи, и3ли2 кjй чlкъ зрS нhнэ сове ршaемыхъ, хRтA закалaема, їєрez служaща с0 страхомъ, и3 не слaвитъ раздроблsемаго.<br /><span>и3 нhнэ. С</span>л0во џ§ее всели1сz во ўтр0бу твою2, дв7о мRjе чcтаz, нaсъ њбнови2, воплоти1выисz в0лею, и3 бжcтвеныz пл0ти причащaтисz спод0би.<br /><span>пёснь, G. їрм0съ. О</span>µ3тверди2 нaсъ соб0ю гDи, дрeвомъ ўме рщвeи прегрэшeніz. и3 стрaхъ тв0й всади2 в8 с®цA нaша, ћкw чlколю1бецъ.<br /><span>С</span>®це чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ њбнови2 во ўтр0бэ моeй.<br /><span>С</span>под0би нaсъ тёла твоегw2 причасти1тисz сп7се нењсуждeннw, и3 кр0ве твоеS чcтнhz, и3 слaвити твою2 бlгостhню.<br /><span>Н</span>е tвeрзи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не tими2 t менE.<br /><span>В</span>разуми2 нaсъ в8 стрaсэ твоeмъ сп7се нaшъ, бжcтвеную с™yю слyжбу с0 страхомъ мн0гимъ, принести2 тебЁ спод0би.<br /><span>слaва. П</span>роповёдникъ вопіeтъ, повелэвaz нaмъ всегдA в8 д0мъ б9іи приходи1ти. не њблэни1мсz ќбw, но потецeмъ нhнэ ћкw врeмz є4сть.<br /><span>и3 нhнэ. Њ</span>божи1ла є3си2 нaсъ бжcтвенымъ ти2 зачaтіемъ дв7о, бGа бо пріsла є3си2 в0 чревэ зачeньши, є3г0же пл0ть кyпнw снэдaемъ.<br /><span>Г</span>Dи поми1луй <span>[три1жды].</span><br /><span>сэдaленъ: Џ</span>гнь и3 свётъ бyди ми сп7се, пріsтіе пречи1стыхъ и3 животворsщихъ твои1хъ тaинъ, пожигaz грэх0вныи плeвелъ, и3 просвэщaz всего2, ко и4стинному бGосл0вію. не и3здaмъ бо с™hни, врaжіи льсти2 предaвшисz. ни тебЁ дaмъ цэловaніz лeстна, но ћкw блудни1ца припaдаю ти2, и3 ћкw разб0йникъ и3сповёдаzсz вопію1 ти, помzни1 мz гDи во цrтвіи си2.<br /><span>слaва, и3 нhнэ. Б</span>9ію є3стествY џбщницы бhхомъ, тоб0ю бцdе пrнw дв7о, бGа бо вопл0щьшасz родилA є3си2 нaмъ. тёмже тS п0 долгу пою1ще, непрестaннw величaемъ.<br /><br /><span>пёснь, д7. їрм0съ. П</span>ришeствовавъ t дв7ы, ни ходaтай ни ѓнGлъ, но ты2 сaмъ гDи вопл0щьсz, и3 спасE всег0 мz чlка, тёмъ вопію1 ти, слaва си1лэ твоeй.<br /><span>С</span>®це чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ њбнови2 во ўтр0бэ моeй.<br /><span>С</span>тaнемъ ќбw вси2 с0 страхомъ и3 трeпетомъ, џчи сердeч нэи горЁ и3мyще, ко сп7су вопію1ще, ўтверди2 нaсъ, и3 вра зуми2 б9е щeдрыи, в8 стрaсэ твоeмъ.<br /><span>Н</span>е tвeрзи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не tими2 t менE.<br /><span>Ц</span>Rь всёхъ происх0дитъ, њсвzщaz всёхъ нaсъ вх0домъ свои1мъ, ћкw млrдъ. тh же ви1дzщи є3гw2, q душE моS, не восхлащaешисz стрaхомъ, глаг0лющи непод0бнаz.<br /><span>слaва. Г</span>орЁ и3мёемъ сердцA, д0льнzz возненави1дэвше, и3дёже и3 житіE нaше є4сть. вси2 д0лжни є3смы2 тaкw жи1ти, ґ не ћкw ѕміS поползaтисz по земли2.<br /><span>и3 нhнэ. Л</span>озA и4же гр0здъ бжcтвеныи прозsбши без8 сёмене, ты2 бhсть дв7о м™и бGоневёстнаz. и3 дyшы воз весели1ла є3си2, бlгочeстнw бцdу тS и3сповёдающихъ.<br /><span>пёснь, є7. їрм0съ. С</span>вёта подaтелю, и3 вэк0мъ тв0рче гDи, в0 свэтэ твои1хъ повелёніи настaви нaсъ, рaзвэ бо тебE и3н0гw бGа незнaемъ.<br /><span>С</span>®це чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ њбнови2 во ўтр0бэ моeй.<br /><span>С</span>щ7eнникъ брaтіе вhю преклонsетъ. за ны2 моли1тисz, мh же стоsще прелагaемсz ўм0мъ, къ терн0внымъ житeй скимъ печaлемъ.<br /><span>Н</span>е tвeрзи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не tими2 t менE.<br /><span>Н</span>ењсквернeну дш7у мою2, и3 ўстнЁ мои2 и3мhи нечи1стэ гDи. нhнэ же кaкw смёю прибли1житисz к8 тебЁ, и3 пріsти тёло твоE. но ты2 kви1 мz дост0йна.<br /><span>слaва. Р</span>цы2 q чlче, би1серъ пресвётлыи пріsти хотS, стои1ши пrнw и3 смэeшисz, и3 твори1ши ћже на гнёвъ бGа подвизaютъ, и3 кaкw х0щеши к8 немY приступи1ти.<br /><span>и3 нhнэ. В</span>ъ пл0тнэмъ чрeвэ, є3стеств0мъ беспл0тнагw понеслA є3си2. пaче є3стествA t тебE вопл0щьшасz пренепо р0чнаz. и3 бжcтвеныz є3гw2 пл0ти нaсъ причащaтисz спод0би.<br /><span>пёснь, ѕ7. їрм0съ. В</span>ъ бeзднэ грэх0внэй њдержи1мъ, не и3з8слёдную млrдіz твоегw2 призывaю бeздну, t тли2 б9е мz воз8веди2.<br /><span>С</span>®це чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ њбнови2 во ўтр0бэ моeй.<br /><span>Ц</span>Rю2 смeртному и3 властeмъ с0 страхомъ пред8стои1мъ. здё же брaтіе стоsще небои1мсz, ви1дzще всёми владyщаго.<br /><span>Н</span>е tвeрзи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не tими2 t менE.<br /><span>С</span>0нъ и3 прaхъ є3си2 q чlче, травA и3 сёнь, что2 ќбw возн0 сишисz. но в0 гробъ прини1кнувъ, ви1ждь своегw2 џбраза красотY и3 плaчисz.<br /><span>слaва. С</span>0 страхомъ и3 трeпетомъ пристyпимъ вси2, к8 бжcтве нымъ тaйнамъ хrт0вымъ, и4стое и3 с™0е тёло є3гw2 пріи1 мемъ, и4стую и3 с™yю и3 честнyю є3гw2 кр0вь.<br /><span>и3 нhнэ. С</span>ёнь с™az, ты2 kви1сz вLчце пренепор0чнаz, в8 тебё бо вопл0щьсz бGъ и3 kви1сz, ћкоже и3 пл0ть свою2 ми1рови дaлъ є4сть.<br /><span>Г</span>Dи поми1луй <span>[три1жды]. слaва, и3 нhнэ.</span><br /><span>кондaк8: В</span>eчери твоeй тaйнэй, днeсь сн7е б9іи причaстника мz пріими2, не повёмъ бо враг0мъ твои1мъ тaйны твоеS, ни лобзaніz ти дaмъ ћкw їю1да, но ћкw разб0йникъ, и3сповёдаzсz вопію1 ти, помzни1 мz гDи во цrтвіи твоeм8.<br /><span>и4косъ: В</span>о свётлостэхъ с™hхъ твои1хъ, кaкw вни1ду не дост0йныи. ѓще бо дерзнY вни1ти в8 черт0гъ, nдэsніе мS њбличaетъ, ћкw нёсть брaчнw. и3 свsзанъ бyду, и3 и3згнaнъ t ѓнGлъ, њчи1сти гDи сквeрну дш7и моеS, и3 спаси1 мz ћкw чlколю1бецъ.<br /><span>пёснь, з7. їрм0съ. Б</span>Gопроти1вно велёніе без8зак0ннующа мучи1телz, выс0къ плaмень вознесло2 є4сть, хrт0съ же простeръ бGочести1вымъ дётемъ, хлaдъ д¦0вныи, сhи бlгословeнъ и3 препрослaвленъ.<br /><span>С</span>®це чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ њбнови2 во ўтр0бэ моeй.<br /><span>С</span>тоsще и3 воспэвaюще гDви с8 вёрою поучaтисz, и3 вопи1ти вeсь дeнь прaвду твою2 гDи. њстaвльше же лжY нhнэ всю2, њбрэтaемсz нетворsще ћже поeмъ.<br /><span>Н</span>е tвeрзи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не tими2 t менE.<br /><span>Р</span>цы2 q чlче, ћже њбэщaсz к8 бGу, и3сповёдавъ в8 домY с™hни. тогw2 рaди ўб0йсz, кaко несохрани2; и3ли2 мни1шисz nкаsнне, тлённу человёку сіS и3сповёдавъ.<br /><span>слaва. Д</span>ушE моS nкаsннаz, душE страстнaz, ўжасни1сz, зрsщи тaинства преслaвнаz, и3 воздыхaющи прослези1сz, в8 пeрси бію1щи, зовyщи и3 гlющи, б9е њчи1сти мz, ћкоже и3 блyднагw.<br /><span>и3 нhнэ. П</span>ріsла є3си2 во ўтр0бэ своeй м™и дв7о, сл0во со без8начaльное џ§ее, и3 воплоти1сz ћкоже сaмъ и3зв0ли. всs ны спод0би вLчце, пл0ти є3гw2 причащaтисz, бGорaдован наz.<br /><span>пёснь, }. їрм0съ. В</span>пeщь џгненную, к8 дётемъ є3врeйскимъ сошeдшагw, и3 плaмень на хлaдъ прел0жшагw бGа, п0йте всS дёла гDа, и3 превозноси1те є3гw2 в0 вэки.<br /><span>С</span>®це чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ њбнови2 во ўтр0бэ моeй.<br /><span>N</span>ц7а взывaеши и3 вопіeши, пред8стоsщи дш7е всеви1дцу, и3 никaкоже и3сполнsющи повелёніе є3гw2 прпdбнw. прилёжнw nкаsннаz смотри2 ћже гlеши, да не њсyдишисz.<br /><span>Н</span>е tвeрзи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не tими2 t менE.<br /><span>Г</span>Dь заповёдаетъ нaмъ, и3 ўчи1тъ брaтіе ћвэ, всегдA поучaтисz, и3 боsтисz пrнw смeрти, и3 с8 вёрою пречи1стое тёло є3гw2 и3 кр0вь пріимaти, в0 вэки всS.<br /><span>слaва. И#</span>стzзaющему ўтр0бы, и3 сердцA и4стиннw и3спытaю щему, кaкw смёемъ гlати, њстaви нaмъ б9е, њ ни1хъ же ти2 д0лжни є3смы2, и3мyще нeнависть ко всёмъ брaтіzмъ свои1мъ.<br /><span>и3 нhнэ. Б</span>жcтвеныи хлёбъ жи1зни, в0 чревэ твоeмъ бGом™и и4стиннw и3спечeсz, сохрани1въ неврeднw ложеснA твоS пренепор0чнаz. тёмже ћкw питaтельницу нaшу поeмъ тS во всS вёки.<br /><span>пёснь, f7. їрм0съ. Б</span>ез8начaльна роди1телz сн7ъ бGъ и3 гDь, вопл0щьсz t дв7цы нaмъ kви1сz, њмрачeнныz просвэ ти1ти, и3 собрaти расточeнныz. тёмъ всехвaльную бцdу величaемъ.<br /><span>С</span>®це чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ њбнови2 во ўтр0бэ моeй <span>[покл0н8].</span><br /><span>Њ</span>с™и2 вLко нaшъ ќмъ ћкw млrдъ, и3 дyшы и3 тэлесA при шeствіемъ твои1мъ нhнэ, пречcтагw тёла твоегw2 сл0ве, и3 кр0ве бжcтвеныz, да тS прославлsемъ, и3 непрестaннw величaемъ.<br /><span>Н</span>е tвeрзи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не tими2 t менE <span>[покл0н8].</span><br /><span>С</span>под0би мz гDи, бжcтвеное тёло твоE, и3 честнyю кр0вь, рукaма и3 ўстнaма сквeрныма пріsти, нhнэ сп7се м0й. и3 что2 ќбw принесY вLко, мн0гому долготерпёнію твоемY.<br /><span>слaва. Њ</span>с™и2 гDи, и3 вразуми2 и3 ўтверди2 сердцA, и4же вёрою бжcтвеное тёло твоE, и3 честнyю кр0вь пріeмлющихъ с0 страхомъ. покажи2 и3сп0лнителz словeсъ твои1хъ, и3 сн7ы цrтвіz твоегw2.<br /><span>и3 нhнэ. Б</span>Gа беспл0тнагw в0чревэ своeмъ вмёщьши, то гw2 родилA є3си2 сугyба є3стеств0мъ. и3 и3стazвшее жaждею грэх0вною є3стество2 нaше, м™и чcтаz, с™hни насhтила є3си2 вLчце. тёмже величaемъ ржcтво2 твоE всепётаz.<br /><span>Д</span>ост0йнw є4сть ћкw вои1стину бlжи1ти тz бцdе, при1снw бlжeнную и3 пренепор0чную, и3 м™рь бGа нaшегw, честнёй шую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <span>[покл0н8 до земли2].</span><br /><span>тrт0е, и3 по џ§е нaшъ.</span><br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй нaсъ, ґми1нь <span>[покл0н8].</span><br /><span>тропaрь. Е#</span>гдA слaвніи ўченицы2 на ўмовeніи вeчери про свэщaхусz, тогдA їю1да ѕлочести1выи сребролю1біемъ недyго вавъ њмрачaшесz, и3 без8зак0ннымъ судіsмъ, тебE прaве днагw судію2 предаeтъ. ви1ждь и3мёніемъ люби1телz, и4же си1хъ рaди несhтьство стzжaвша, и3 ўдавлeнію вдaвшасz. бэжи2 несhтыz души2, и4же ўчи1телю таковaz содёzв шіz. и4же њ всёхъ бlгjи гDи слaва тебЁ <span>[три1жды].</span><br /><span>тaже: Г</span>Dи поми1луй, <span>м7.</span><br /><span>покл0новъ, єi7, и3ли2 коли1ко х0щеши, комуждо по си1лэ, глаг0лz моли1тву:</span><br /><span>Б</span>9е њчи1сти мz грёшнагw, и3 поми1луй мz <span>[покл0н8].</span><br /><span>С</span>оздaвыи мz гDи и3 поми1луй <span>[покл0н8].</span><br /><span>Б</span>ез8 числA согрэши1хъ гDи прости1 мz <span>[покл0н8].</span><br /><br />"},{"name":"Молитвы к причащению","text":"<div><span>посeмъ, моли1твы къ с™0му причащeнію.</span></div><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>В</span>Lко гDи ї©е хrтE б9е нaшъ, цRь цrтвующимъ, и3 гDь гDьствующимъ. и3ст0чниче жи1зни и3 без8смeртіz, и4же всеS твaри ви1димыz и3 неви1димыz содётелю. и4же безначaль нагw nц7а соприсносyщныи сн7ъ, и3 собезначaльныи. и4же премн0гіz рaди бlгости, в8 послёдніz дни2 в8 пл0ть њб0л ксz, и3 распsтсz и3 погребeсz заны2, небlгодaрныz и3 ѕло нрaвныz. и3 своeю кр0вію њбнови1въ растлёвшеесz грэх0мъ є3стество2 нaше. сaмъ безсмeртныи цRю, вLко чlколю1бче, пріими2 моE грёшное покаsніе. приклони2 ќхо твоE мнЁ, и3 ўслhши гlы моS. согрэши1хъ бо гDи, согрэши1хъ нa нб7о и3 пред8 тоб0ю, и3 нёсмь дост0инъ воз8зрёти на высотY слaвы твоеS. прогнёвахъ бо твою2 бlгость, и3 твоS зaповэди преступи1хъ. и3 не послyшахъ твои1хъ повелёніи. но ты2 гDи неѕл0бивъ сhи, долготерпэли1въ же и3 многомлcтивъ, непрe далъ є3си2 менE поги1бнути со без8зак0ньми мои1ми, моегw2 всsчески њжидaz њбращeніz. тh бо рeклъ є3си2 чlколю1бче прор0комъ свои1мъ, ћкw хотёніемъ не хощY смeрти грёш нику, но ћкw є4же њбрати1тисz, и3 жи1ву бhти є3мY. не х0щеши бо вLко создaніе свои1хъ рyкъ погуби1ти, нижE бlговоли1ши њ поги1бели чlчестэй, но х0щеши всёмъ спа сти1сz, и3 в8 рaзумъ и4стинныи пріити2. тёмже и3 ѓзъ, ѓще и3 недост0инъ є4смь нб7у и3 земли2, и3 тоS самоврeменныz жи1зни, и3 вeсь себE повинyвъ грэхY, и3 сластeмъ пораб0 тивсz, и3 тв0й њскверни1въ џбразъ, но творeніе твоE и3 создaніе твоE бhвъ. не tчаzвaю своегw2 спасeніz nкаsн ныи, но на твоE безчи1сленное бlгоутр0біе надёzсz прихо жY. пріими2 ќбw и3 менE чlколю1бче гDи, ћкоже блудни1цу, ћкw разб0йника, ћкw мытарS, и3 ћкw блyднагw. и3 воз ми2 моE тsжкое брeмz без8зак0ніи, и4же грэхи2 взeмлzи ми1ра, и3 недyги чlческіz и3сцэлевazи. и4же тружaющихсz и3 њбременeнныхъ к8 себЁ призывaz и3 ўпок0иваz. и4же непришeдыи призвaти прaведныz, но грёшныz на покаs ніе. њчи1сти мz гDи, t всsкіz сквeрны пл0ти и3 д¦а, и3 научи1 мz свершaти с™hню, в0 страсэ твоeмъ, ћкw да чи1стымъ свёдэніемъ с0вэсти моеS, с™hнь твои1хъ чaсть пріeмлz, со є3диню1сz с™0му тёлу твоемY и3 кр0ви, и3 и3мёю тебE во мнЁ живyща и3 пребывaюща со nц7eмъ и3 со с™hмъ д¦омъ. є4й гDи ї©е хrтE б9е м0й, и3 да не в8 сyдъ ми бyдетъ причaстіе пречcтыхъ и3 животворsщихъ тaинъ твои1хъ, ни жE нeмощенъ бyду дш7eю и3 тёломъ, понeже недост0йнэ тёмъ причащaюсz. но дaждь ми дaже и3 до послёднzгw и3здыхaніz, неосуждeннw воспріимaти чaсть с™hнь твои1хъ, в8 д¦а с™aгw причaстіе, в8 напyтіе животA вёчна гw, и3 во бlгопріsтенъ tвётъ, є4же на стрaшнэмъ судЁ твоeмъ, ћкw да и3 ѓзъ со всёми и3збрaнными твои1ми, пріwбщи1тель бyду нетлённыхъ твои1хъ бlгъ, и4хъ же ўго т0валъ є3си2 лю1бzщымъ тS гDи. въ ни1хже препрослaвленъ є3си2, в0 вэки вэк0мъ, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>В</span>Lко с™hи, пречcтыи, несквeрныи, и4же не ўнедост0ивыи за мн0гую ти млcть, њстрасти1вшеесz є3стество2 нaше t грэхA, без8 грэхA и3 без8 сквeрны воспріsти. и3 њчи1стивъ то2 с™0ю своeю кр0вію, и3зліsвшеюсz спасeніz рaди, создaніz с™hхъ твои1хъ рyкъ. и4же неи3зречeнное смотрeніе соверши1въ, не не согрёшшихъ ти рaди, нижE бlгоугоди1вшихъ ти, но рaди прогнёвавшихъ тS и3 tвeргшихсz, и4же грёхъ рaди, всsкагw tчazвшихсz спасeніz надeжды. сaмъ бо рeклъ є3си2 бlги1и, не трeбовати здрaвымъ врачA, но болёзнующымъ. и3 пришeлъ є3си2 не спасти2 спасaемыхъ, но поги1бшихъ. ты2 ќбw бlгоутр0бне, и3 менE недост0йнаго твои1мъ надёю щасz щедр0тамъ, и3 дерзнyвша прибли1житисz к8 пречcтому твоемY тёлу и3 кр0ви, пріими2 твои1мъ бlгоутр0біемъ, и3 ўтерпи2 стрaшныхъ ти тaинъ пріsти причaстника, моE недост0инство. и3 не гнушaйсz нижE прогнёвайсz, нижE пови1нна мz пред8стaви, занe же грёшенъ є4смь и3 нечи1стъ, и3 недост0йнэ прихожY. но q любодyшне гDи, подaвыи нaмъ грёшнымъ тёло и3 кр0вь свою2 во њставлeніе грэ х0въ. дaждь ми рaди причaстіz и4хъ, твоегw2 є4же во мнЁ вселeніz непотрeбнагw рабA твоегw2. и3 є4же в8 тебЁ пребы вaніz, бlгaгw вLки и3 спаси1телz моегw2. сотвори1 ми си1хъ причaстіе, во њблегчeніе несказaнныхъ тsжестей без8зак0 ніи мои1хъ. во и3збавлeніе вины2, во њчищeніе дш7и и3 тёлу. њ грёшныхъ бо, њ њсуждeнныхъ, њ без8њтвётныхъ и3зліsлъ є3си2 бжcтвеную и3 живот0чную кр0вь свою2, мн0гимъ ми1лованіемъ. ю4же спод0би мz неосуждeннw пи1ти, животв0рное твоE ћсти тёло. и3 да не бyдетъ ми недост0йнэ kдyщу и3 пію1щу, чlколю1бче, причaстіе во њсуждeніе, нижE въ тzжчaйшіи tвётъ, вмёстw є4же получи1ти њставлeніе ѕлhхъ мои1хъ. ћкw ты2 свёси всS вёдыи, ћкw не дeрзостнэ, нижE ћкw не њсуждeнъ, и3ли2 ћкw дост0инъ сhи со дерзновeніемъ прихожY, но с0 стра хомъ и3 трeпетомъ, и3 содрогaніемъ сeрдца и3 костeй, и3 сaмыхъ мозг0въ. вёдыи бо самоwсyждена себE и3 недо ст0йна, є4же и3 nчи1ма взирaти стрaшную ти трапeзу. но nбaче є3г0же рaди kви1лъ є3си2 грёшнымъ, неи3зречeнное своE ми1лованіе, раздэлeніемъ с™aгw ти тёла, и3зліsніемъ честнhz ти кр0ве, желaю напитaтисz дш7епитaтельною твоeю сею2 пи1щею, хrтE б9е нaшъ, и3 вметaю себE дeрзостнэ въ пучи1ну млcти твоеS. на твоS покланsемыz, и3 нетлённw твори1мыz зрю2 стрaсти, ћже воспріsтъ чlко лю1бнэ, во њставлeніе грэх0въ нaшихъ, стрaхомъ и3 рaдо стію содержи1мь є4смь. џвымъ ќбw рaди недост0инства моегw2, џво же рaди надeжды согрэшeнныхъ ми прощe ніz. ви1ждь ќбw смирeніе моE гDи, и3 подaждь ми непо ви1ннэ, и3 нењсуждeннэ пріsти твоS бжcтвеныz, и3 бGотво ри1мыz тaйны, во њчищeніе, во спасeніе и3 во њставлeніе ѕHлъ мои1хъ, во tбэжaніе бyдущіz ми кaзни, и3 въ получeніе слaвы, и3 въ воспріsтіе ўгот0ванныхъ бlгъ лю1бzщымъ тS, и3 в8 тебЁ живyщымъ, и3 пребывaющымъ, молeніемъ препрослaвленныz и3 пречcтыz ти м™ре, и3 всёхъ с™hхъ твои1хъ, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>В</span>Lко гDи б9е нaшъ, є3динор0дныи сн7е и3 сл0ве, живaгw и3 без8смeртнагw nц7а, дaвыи себE њ нaсъ жeртву, и4хже рaди вочеловёчисz, да соњбрaзны своегw2 џбраза покaжеши нaсъ, и3 присв0иши себЁ причащeніемъ животворsщихъ твои1хъ тaинъ. вознесy тz ћкw подъsтъ мz. и3 нёси возвесели1лъ врaгъ мои1хъ њ мнЁ. но возвeлъ є3си2 t ѓда дш7у мою2, и3 спaслъ мS є3си2 t низходsщихъ въ р0въ. и3 нhнэ приклони2 ќхw твоE ко мнЁ, и3 ўслhши гlы моS, и3 причaстника мz сотвори2 недост0йнаго, ћкоже своемY џбразу, си1це и3 пречcтэй пл0ти твоeй, и3 сaмой честнёй твоeй кр0ви, во њставлeніе грэх0въ, в8 прощeніе согрэшe ніемъ, въ д¦а с™aгw пріwбщeніе. презирaz мнЁ бlгости рaди богaтьства, всS в0льнаz согрэшeніz и3 нев0льнаz, ћже в8 вёдэніи моeмъ бhвшаz, и3 ћже не в8 вёдэніи. ѓще бо и3 недост0инъ є4смь нб7си2 и3 земли2, но создaніе твоE є4смь, и3 дёло пречcтыхъ твои1хъ рyкъ. ѓще и3 џбразъ тв0й преступлeніемъ зaповэдей твои1хъ растли1хъ, прeзри моS согрэшeніz, є3ди1не взeмлzи грэхи2 ми1ра, и3 без8грёшныи гDи, тебё бо є3ди1ному согрэши1хъ, и3 к8 тебЁ припaдаю бlг0му бGу моемY, ѓще и3 ѕлhми мои1ми дёлы при1снw прогнёваю тS. невозгнушaйсz менE нечи1стагw с®цемъ, њсквернeна сyща ўстнaма, страстнaгw дш7eю, но млcти твоeй надёющасz и3 приходsща, пріими1 мz ћкоже блу дни1цу, и3 ћкоже разб0йника и3 мытарS, и3 прости1 ми мн0 жество мн0гихъ ѕлhхъ мои1хъ дёлъ. ћкw влaсть и3мhи њставлsти согрэшaющымъ согрэшeніz, пречcтыхъ рaди твои1хъ тaинъ пріwбщeніz. и3 ќглемъ ќбw с™aгw твоегw2 тэлесE, страстнhz дш7и моеS попали1въ движeніz, њчи1сти с®це моE, ћкоже нёкогда ўстнЁ прор0ка твоегw2, стрaш нагw рaди твоегw2 серафи1ма. просвэти1 же ми помышлeніz свётомъ весeліz твоегw2, и3 всегw2 с™ости мS и3сп0лни, ћкw є3стеств0мъ с™ъ сhи. причащeніемъ же честнhz твоеS кр0ве, весeліz и3сп0лни с®це моE, и3 ќмъ м0й твои1мъ рaдованіемъ. всS моS ќды тэлeсныz ўмертви2, с™hхъ твои1хъ тaинъ причащeніемъ. и3 всsкагw свободи2 плоть скaгw желaніz, наи1тіемъ с™aгw твоегw2 д¦а. є4й б9е приходS и3 nби1тель творS со nц7eмъ и3 со с™hмъ д¦омъ твои1мъ, во всёхъ с™hхъ твои1хъ. спод0бивыи t менE грёшнагw и3 недост0йнагw пріeмлемь бывaти, в8 прино си1мэй тебЁ без8кр0внэй жeртвэ, без8мёрныz рaди бlгости, ты2 во мнЁ пребyди, несумённэ и3 неразлyчнэ до кончи1ны животA моегw2. и3 бyди ми приложeніе жи1зни t губи1телz, свётъ во tкровeніе сокровeнныхъ твои1хъ тaинъ. настaвникъ въ пyть зaповэдей твои1хъ, въ цrтво нбcное, вёчное весeліе. во и3сполнeніе премyдрости, в8 совер шeніе сл0ва, в8 зрёніе словeсъ твои1хъ, таи1нникъ бжcтве ныхъ нбcныхъ вещeй, крёпость на бори1тели дyхи. и3 на є4же во мнЁ всsкому непод0бному желaнію ўтоми1тель бyди. є4й б9е є3диносyщне nц7Y, и3 нaмъ б9іи сл0ве, всsкw бyди ми своемY рабY, и3 бжcтвеныхъ твои1хъ дар0въ причащeніz, соє3дини1сz мнЁ во є3ди1нъ д¦ъ, по и4же ко nц7Y твоемY и3 бGу, нaсъ рaди недост0йныхъ молeнію. ћкw пл0ть t~плоти твоеS є4смь, и3 к0сть t костeй твои1хъ. и3 тебE носS є4смь t бжcтвенагw кRщeніz. ѓще бо и3 nдeжду твою2 њскверни1хъ, тh бо є3си2 рекjи, kдhи мою2 пл0ть, и3 піS мою2 кр0вь, ѓзъ в8нeмъ пребывaю, и3 т0й во мнЁ. и3 твоS є4сть слaва в0 вэки вэк0мъ, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>Г</span>Dи б9е м0й, вёмъ ћкw нёсмь дост0инъ, нижE дов0ленъ, да под8кр0въ вни1деши хрaма дш7и моеS, занeже вeсь пyстъ и3 пaдсz є4сть. и3 не и4маши во мнЁ мёста дост0йна, є4же главY под8клони1ти. но ћкоже съ высоты2 нaсъ рaди сми ри1лсz є3си2, смири1сz и3 нhнэ смирeнію моемY. и3 ћкоже воспріsтъ в8 вертeпэ и3 в8 ћслэхъ ск0тіzхъ возлещи2, си1це воспріими2 и3 в8 ћслэхъ без8словeсныz ми2 дш7и, и3 во њскве рнeное ми2 тёло вни1ти. и3 ћкоже не не ўдост0илъ є3си2 вни1ти, и3 свечерsти со грёшники в8 домY си1мона прокажe ннагw, тaкw бlговоли2 вни1ти и3 в8 хрaмъ смирeнныz ми дш7и, прокажeнныz и3 грёшныz. и3 ћкоже не tри1нулъ є3си2 под0бную ми грёшную блудни1цу, пришeдшую и3 прико снyвшуюсz тебЁ, си1це ўбlгосeрдисz и3 њ мнЁ грёшнэмъ, приходsщемъ и3 прикасaющемтисz, и3 ћкоже невозгнушa лсz є3си2 сквeрныхъ є3S ќстъ, и3 смрaдныхъ цэлyющихъ тS, тaкw и3 мои1хъ невозгнушaйсz сквeрнэйшихъ џноz ќстъ, и3 нечи1стэйшихъ и3 мeрзскихъ, и3 грёшнагw ми kзhка. но да бyдетъ ми2 ќгль пречcтагw твоегw2 тёла, и3 чcтнhz ти кр0ве, во њсщ7eніе и3 просвэщeніе и3 здрaвіе смирeннэй ми дш7и и3 тёлу. во њблегчeніе тsжестей мн0гихъ ми согрэ шeніи. в8 соблюдeніе t всsкихъ діsвольскихъ дёйствъ. на побэждeніе и3 возбранeніе ѕлhхъ, и3 лукaвагw моегw2 nбhчаz. во ўмерщвeніе страстeй, в8 снабдёніе зaповэдей твои1хъ. в8 приложeніе бжcтвеныz ти бlгодaти, и3 твоегw2 цrтвіz в8 присвоeніе. не ћкw бо пренебрегjи прихожY к8 тебЁ гDи б9е м0й, но надёzсz на неи3зречeнную ти бlгость, и3 ћкw да не на мн0зэ ўдaленъ причaстіz твоегw2, снэдeнъ t мhсленнагw в0лка бyду. тёмже молю1тисz, ћкw є3ди1нъ сhи с™ъ вLко, њс™и1 ми дш7у и3 тёло, ќмъ и3 с®це, чревесA и3 ўтр0бу, и3 всег0 мz њбнови2. и3 вкорени2 стрaхъ тв0й в8 ўде сёхъ мои1хъ. и3 њсщ7eніе твоE неtє1млемw t менE сотвори2. и3 бyди ми пом0щникъ и3 застyпникъ, њкормлsz в8 ми1рэ жив0тъ м0й. сподоблsz мz и3 њдеснyю ти пред8стоsніz, мlтвами и3 молeніемъ пречcтыz ти2 м™ре, беспл0тныхъ ти2 служи1тель, и3 пречcтыхъ си1лъ, и3 всёхъ с™hхъ, и4же t~вэка тебЁ бlгоугоди1вшихъ, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>В</span>Lко чlколю1бче гDи ї©е хrтE б9е м0й, на щедр0ты твоS надёzсz молю1 тz, да непостaвиши менE њшyюю себE, с8 к0злищи прогнёвавшими тS. нижE рцh ми, ґми1нь гlю тебЁ, невёдэ тебЁ. но дaждь ми2 по бlгости си2, плaчь всегдA и3 ўмилeніе, и3 смирeніе с®цу моемY. и3 њчи1сти є5 стрaхомъ твои1мъ, и3 причащeніz рaди пречcтыхъ и3 живо творsщихъ си2 тaинъ, ћкw да бyдетъ цRкви твоеS бlго дaти. ѓще бо и3 ѕэлw2 грёшенъ є4смь, и3 недост0инъ, но ќбw всегдA в8 двeри твоS толкY. ѓще ўнhлъ є4смь и3 лэни1въ, и3 њ своeмъ спасeніи небрегjи, но nбaче въ пyть тв0й шeствую. спаси1 мz рaди млcти твоеS, ћкw бlгосло вeнъ є3си2 гDи всsческимъ, и3 щедр0ты твоS на всёхъ дёлэхъ твои1хъ, и3 твоS є4сть держaва в0 вэки, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>В</span>Lко гDи ї©е хrтE б9е нaшъ, є3ди1нъ и3мёzи влaсть њста влsти грэхи2, ћкw бlгъ и3 чlколю1бецъ прeзри ми ћже в8 вёдэніи, и3 не в8 вёдэніи согрэшeннаz. и3 спод0би мz не њсуждeннw причасти1тисz, бжcтвеныхъ и3 преслaвныхъ и3 пречcтыхъ и3 животворsщихъ твои1хъ тaинъ, не в8 тsжесть ни в8 мyку, ни в8 приложeніе грэх0въ, но во њчищeніе, и3 њсщ7eніе, и3 во њбручeніе бyдущагw животA и3 цrтвіz, в8 стёну и3 п0мощь, и3 в8 возражeніе сопроти1вныхъ, во и3стре блeніе мн0гихъ ми согрэшeній. тh бо є3си2 бGъ ми1лостемъ и3 щедр0тамъ подaтель, и3 чlколю1біz, и3 тебЁ слaву возсы лaемъ, со nц7eмъ и3 со с™hмъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>В</span>ёмъ гDи, ћкw недост0йнэ причащaюсz пречcтагw ти тёла, и3 честнёй кр0ви твоeй пови1ненъ є4смь, и3 во њсуж дeніе себЁ ћмъ и3 пію2, неразсуждaz тёла и3 кр0ве хrтA и3 бGа моегw2. но на щедр0ты твоS надёzвсz прихожy ти, рeкшему, kдhи мою2 пл0ть, и3 піsи мою2 кр0вь, во мнЁ пребывaетъ и3 ѓзъ в8 нeмъ. ўмилосeрдисz ќбw њ мнЁ гDи, и3 не њбличи2 менE грёшнагw. но сотвори2 со мн0ю по млcти твоeй. и3 да бyдутъ ми с™az сіS, въ просвэщeніе и3 во спасeніе, и3 во и3сцэлeніе, и3 сохранeніе и3 њчищeніе, и3 њсщ7eніе дш7и и3 тёлу. на tгнaніе всsкагw мечтaніz, и3 лукaвагw дэsніz, и3 дёйства діsвольска, мhсленнэ во ўдесёхъ мои1хъ дёйствуемагw, в8 дерзновeніе и3 люб0вь ю4же к8 тебЁ, во и3справлeніе житіS и3 крёпости, въ возращeніе добродётелей свершeніz. во и3сполнeніе зaповэдей, в8 д¦а с™aгw причaстіе. в8 напyтіе животA вёчнаго, и3 во tвётъ бlгопріsтенъ, є4же на стрaшнэмъ судЁ твоeмъ, и3 не в8 сyдъ, и3ли2 њсуждeніе.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>Б</span>9е њслaби њстaви, ўщeдри, прости1 ми согрэшeніz моS, є3ли1ка ти2 согрэши1хъ, и3ли2 сл0вомъ, и3ли2 дёломъ, и3ли2 помышлeніемъ, в0лею, и3ли2 нев0лею, рaзумомъ, и3ли2 нера зyміемъ, всs ми прости2, ћкw бlгъ и3 чlколю1бецъ, мlтвами пречcтыz ти2 м™ре, и3 ќмныхъ ти2 служи1тель, с™hхъ си1лъ, и3 всёхъ с™hхъ, и4же t~вэка тебЁ бlгоуго ди1вшихъ. не њсуждeннw бlговоли2 пріsти ми, с™0е и3 пречcтое твоE тёло, и3 чcтнyю кр0вь, во и3сцэлeніе дш7и1 же и3 тёлу, и3 во њчищeніе лукaвыхъ ми помышлeній. ћкw твоE є4сть цrтво и3 си1ла и3 слaва, со nц7eмъ и3 со с™hмъ д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>В</span>ёрую гDи и3 и3сповёдую, ћкw ты2 є3си2 хrт0съ сн7ъ бGа живaгw, пришeдыи въ ми1ръ грёшники спасти2, t ни1хъ же пeрвыи є4смь ѓзъ. вёрую ћкw вои1стину сE є4сть сaмое пречcтое тёло твоE, и3 сE є4сть сaмаz честнaz кр0вь твоS. є3г0же рaди молю1тисz, поми1луй мz и3 прости1 ми, и3 њслa би ми прегрэшeніz моS, в0льнаz и3 нев0льнаz, ћже сл0 вомъ, ћже дёломъ, ћже вёдэніемъ, и3 невёдэніемъ, ћже рaзумомъ и3 мhслію. и3 спод0би мz не њсуждeнw прича сти1тисz, пречcтыхъ ти2 тaинствъ, во њставлeніе грэх0въ и3 в8 жи1знь вёчную. ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>В</span>Lко гDи чlколю1бче, да не во њсуждeніе ми бyдетъ причa стіе с™hхъ ти2 тaинъ, но во њчищeніе и3 њсщ7eніе дш7и и3 тёлу, и3 во њбрётеніе бyдущіz жи1зни и3 цrтвіz. ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>Ћ</span>кw на стрaшнэмъ и3 нелицепріeмнэмъ твоeмъ пред8стою2 суди1ши хrтE б9е, њсуждeнію пови1ненъ, и3 и3стzзaніz и3мhи, и3 сл0во творS мои1хъ содёzнныхъ ѕ0лъ. си1це днeсь прeжде дaже не пріити2 днeви њсуждeніz моегw2, пред8стою2 пред8 тоб0ю, и3 пред8 стрaшными с™hми ѓнGлы твои1ми, преклонeнъ своeю с0вэстію, пред8носS лукaваz и3 сквeрнаz, и3 незак0ннаz моS дэsніz. поз0рствую сіS, и3 њбличaz ўничижaю. ви1ждь ќбw гDи смирeніе моE, и3 њстaви всS согрэшeніz моS, ви1ждь ћкw ўмн0жишасz пaче влaсъ главы2 моеS без8зак0ніz моS. к0е ќбw не содёzхъ ѕло2; к0е согрэшeніе не сотвори1хъ; и3 к0е ѕло2 не воwбрази1хъ в8 дш7и моeй; ўжe бо и3 дёлы содёzхъ, блyдъ, прелюбодёй ство, мужел0жьство, превозношeніе, г0рдость, ўкорeніе, сур0вство, досaды, непок0рство, поклeпъ, лжY, ѕлотечeніе, ўничижeніе, клzтвопреступлeніе, њболгaніе, заклинaніе, хулY, праздносл0віе, раждежeніе, смёхъ, піsнство, њбъz дeніе, чревобёсіе, нeнависть, зaвисть, сребролю1біе, многос тzжaніе, самолю1біе, любоимёніе, лихои1мство, славолю1біе, хищeніе, непрaвду, скверноприбhточество, мшелои1мство, ревновaніе, клеветY, без8зак0ніе, непослушaніе, мhсли сквeрныz, и3 п0мыслы нечи1сты, и3 разслaблены, хyльны же и3 несказaнны. и3 всE моE чю1вство, и3 всsкъ ќдъ њсквер ни1хъ, растли1хъ и3 непотрeбенъ сотвори1хъ. дёлатель бhхъ всsчески діsволу. и3 вёмъ гDи, ћкw без8зак0ніz моS превзыд0ша главY мою2. но безмёрнw є4сть мн0жество щедр0тъ твои1хъ, и3 млcть неи3зречeнна, неѕл0бивыz твоеS бlгости. и3 нёсть грёхъ побэждaющь чlколю1біе твоE. тёмже пречю1дныи цRю, неѕл0биве гDи, ўдиви2 на мнЁ грёшнэмъ млcти твоS. покажи2 блaгости твоеS си1лу, и3 kви2 крёпость бlгоутр0бнагw млrдіz твоегw2, и3 њбращaю щасz пріими1 мz грёшнагw. пріими1 мz ћкоже пріsтъ блyднагw, мытарS, разб0йника, манасjю, и3 блудни1цу, пріими1 мz пресогрэши1вшагw вhше мёры, сл0вомъ и3 дёломъ и3 помышлeніемъ, и3 без8мёстнымъ похотёніемъ, и3 без8словeсныхъ желaніемъ. и3 ћкоже во є3динонадесsтыи чaсъ пришeдшихъ пріsтъ, ничт0же дост0йнw содёлав шихъ, тaкw пріими2 и3 менE грёшнагw. мн0го бо согрэ ши1хъ и3 без8зак0нновахъ, и3 њскверни1хсz. мн0го прогнё вахъ д¦ъ тв0й с™hи, и3 њгорчи1хъ чlколю1бную ўтр0бу твою2, сл0вомъ и3 дёломъ и3 помышлeніемъ, в8 нощи2 и3 в0 дни, в0лею, и3 нев0лею, kвлeннэ и3 не kвлeннэ. и3 вёмъ ћкw ћвэ пред8стaвиши всS грэхи2 моS предо мн0ю таковы2, kковh же мн0ю содёzшасz, и3 и3стsжеши сл0во со мн0ю, њ и4хъ же рaзумомъ и3 неразyмнэ без8мёрнw согрэши1хъ. но гDи, гDи, да непрaведнымъ суд0мъ твои1мъ, нижE ћростію твоeю њбличи1ши мz, нижE гнёвомъ твои1мъ покaжеши мz. поми1луй мz гDи, ћкw не т0кмw нeмощенъ є4смь, но и3 твоE создaніе ѓзъ. ўтверди1лъ є3си2 на мнЁ рyку твою2. ѓзъ же лукaвое пред8 тоб0ю сотвори1хъ, и3 тебЁ є3ди1ному согрэши1хъ, не вни1ди въ сyдъ съ раб0мъ твои1мъ. ѓще бо вни1деши въ сyдъ съ раб0мъ твои1мъ, ѓще без8зак0ніz нaзриши гDи, гDи кто2 постои1тъ; ѓзъ бо є4смь бeздна согрэшeнію, и3 нёсмь дост0инъ, нижE дов0ленъ возрёти и3 ви1дэти высотY нбcную, t мн0жества грэх0въ мои1хъ, и4мже нёсть числA. всsко бо ѕл0е дэsніе и3 ўмышлeніе, и3 ўхищрeніе сатанино2, и3 ковaрство, растлёніz, и3 разли1чнаz и3стицaніz, ўмzгчeніz, рукоблyдіz, дэторастлёніz, кровосмэшeніz, ўничижeніz, ѕлопомнёніz, совётованіz ко грэхY, клzтвопреступлeніz, наскакaніz, и3 скоктaніz и3 и4ны безмёрны стрaсти содёлахъ, и3 не tступи1ша t менE. кjи ми бо несодержи1мъ бhхъ ѕлhми; к0ими нерастли1хсz согрэшeньми; всsкъ грёхъ содёzхъ. всsкъ грёхъ вложи1хъ в8 дш7у мою2. непотрeбенъ бhхъ бGу и3 чlкwмъ. и3 кто2 воз8стaвитъ мS, и4же въ ѕлhхъ и3 толи1кихъ впaдша согрэшeніихъ; гDи б9е м0й, на тS ўповaхъ. ѓще є4сть ми спасeніz ўповaніе, ѓще њдолэвaетъ чlколю1біе твоE мн0жеству без8зак0ніи мои1хъ, бyди ми спаси1тель и3 застyпникъ. и3 по мн0жеству щедр0тъ твои1хъ, и3 млcти твоeй, њслaби, њстaви и3 прости1 ми всS є3ли1ка ти согрэши1хъ, ћкw мн0гихъ ѕHлъ и3сп0лнисz дш7а моS, и3 нёсть во мнЁ спасeніz надeжды. поми1луй мz б9е, поми1луй мz по вели1цэй млcти твоeй, и3 невоздaждь ми2 по дёломъ мои1мъ, и3 непосрами2 менE по дэsніемъ мои1мъ. но њбрати1въ спаси2, и3 и3збaви дш7у мою2 t совозрастaющихъ є3S ѕHлъ, и3 лю1тыхъ приложeніихъ. спаси1 мz гDи млcти твоеS рaди. ћкw да и3дёже ўмн0житсz грёхъ, преизоби1луетъ бlгодaть твоS. и3 восхвалю2 и3 прослaвлю тz всегдA, во всS дни2 животA моегw2. тh бо є3си2 б9е бGъ кaющихсz, и3 тебЁ слaву воз8сылaемъ, со без8начaльнымъ ти nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ и3 животворsщимъ ти2 д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>О</span>µ3sзвенъ є4смь ѓзъ сeрдцемъ, и3 и3стaz мz рeвность твоS, и3 и3змэни1 мz люб0вь твоS вLко, свsзанъ є4смь желaніем8 твои1мъ. да и3сп0лнюсz t твоеS пл0ти. да насhщусz жив0 тныz и3 бGотвори1выz ти кр0ве. да воспріимY твои1хъ бlгъ. да напитaюсz твоегw2 бжcтвA. дост0инъ да бyду ўсрёсти тS грzдyща со слaвою на воздyшнэмъ восхищeніи, на џбла цэхъ со всёми и3збрaнными ти2. ћкw да пою2 и3 покло нsюсz <span>[покл0н8],</span> и3 слaвлю тS бlгодaрнw во и3сповёданіи, со без8начaльнымъ ти2 nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ и3 животворsщимъ ти2 д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>Н</span>а мн0жество щедр0тъ твои1хъ взирaz, и3 пучи1ну чlко лю1біz твоегw2 хrтE б9е, сE нhнэ дерзнyхъ приступи1ти, желaніе и3мёz причасти1тисz, с™hмъ твои1мъ и3 животво рsщимъ тaйнамъ. стрaхомъ и3 ќжасомъ њдержи1мь, бою1сz прикоснyтисz, за мн0жество грэх0въ мои1хъ, да невмё стw просвэщeніz њпалeнъ бyду. тёмже молю1тисz и3 при пaдаю, пребlгjи и3 чю1дныи цRю, прости2 согрэшeніz моS в0льнаz и3 нев0льнаz. и3 спод0би мz не њсуждeннw пріs ти пречcтое тёло твоE, и3 чcтнyю кр0вь твою2, в8 просвэ щeніе, въ наслаждeніе, въ рaдость и3 весeліе дш7и и3 тёлу моемY, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>Г</span>Dи дaждь млcть ненави1дzщымъ мS, и3 враждyющымъ ми2, и3 поношaющымъ ми2, тaкожде и3 њклеветaющымъ мS, да никт0же никaкоже t ни1хъ, менE рaди нечи1стагw ѕло2 нёкако пострaжетъ, ни в8 нhнэшнемъ, ни в8 бyдущэмъ вёцэ. но њчи1сти и4хъ ми1лостію своeю, и3 покрhй и4хъ бlгодaтію своeю бlгjи.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>Е#</span>ди1не чи1стыи, и3 нетлённыи гDи, и4же за милосeрдіе чlко лю1біz неи3зречeннагw, нaше воспріи1мъ существо2, t чcтыхъ и3 дв7ственыхъ кровeй, и4же пaче є3стествA р0ждьшей тS, д¦а бжcтвенагw нашeствіемъ, и3 бlговолeніемъ nц7а присно сyщнагw, хrтE ї©е премyдрость б9іz, и3 ми1ръ и3 си1ла, и4же пл0тію своeю животв0рныz и3 спасeнныz стрaсти и3зв0ли воспріsти кrтъ, гв0здіz, копіE, смeрть. ўмертви2 моS дш7етлённыz стрaсти тэлeсныz. и4же погребeніемъ свои1мъ ѓдова плэни1лъ є3си2 цrтва, погреби2 и3 моS бlги1ми п0мы слы лукaваz совётованіz, и3 лукaвствіz дyхи разори2. и4же триднeвнымъ свои1мъ, и3 бGон0снымъ воскrніемъ пaдшагw прaoц7а востaвивъ, востaви и3 менE грэх0мъ поп0лзша госz, џбразы ми покаsніz пред8лагaz. и4же преслaвнымъ свои1мъ вознесeніемъ плотьск0е њбожи1въ пріsтіе, и3 сіE деснhмъ сэдaніемъ почeтъ. спод0би мz рaди с™hхъ ти2 тaинъ причaстіz, деснhz чaсти спасaемыхъ получи1ти. и4же сни1тіемъ ўтёшителz твоегw2 д¦а, сосyды чeстны сщ7eн ныz своS ўченики2 содёлавъ, пріsтелище и3 менE покажи2 тогw2 пришeствіz. хотsи пaки пріити2 суди1ти вселeннэй прaвдою, бlговоли2 и3 менE ўсрёсти тS на џблацэхъ, судію2 и3 зижди1телz моегw2, со всёми с™hми твои1ми, ћкw да безконeчнw славосл0влю и3 пою2 тебE, съ без8начaльнымъ ти2 nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ и3 животворsщимъ є3ди носyщнымъ ти2 д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>Q</span>џ§е и3 сн7е и3 д1ш7е, трbце с™az, бlгосте не и3стощи1маz, во всёхъ текyщаz, добр0то многорачи1тельнаz, не и3мhи сh тости, вёрою є3ди1ною спаси1 мz и3 чрез8 надeжду. q свёте трисіsтельныи, q трbце прес™az, трbце ли1цы, и3 є3ди1нице существ0мъ. и3ст0чниче премyдрости, и3 њсщ7eніz подaтелю, вёрою є3ди1ною спаси1 мz и3 чрез8 надeжду. q nгню2 чисти1 тельныи согрэшeніи, дш7у мою2 њчи1сти t прегрэшeній. души2 моеS tмhй невёдэніе. дш7у мою2 и3схи1ти t њскве рнeніи. души2 моeй ўдержи2 помышлeніz. ќмъ же воцари2 над8 разумёньми. страстeмъ мz покажи2 всеси1льна царS. ќмную свэщY восіsй моемY с®цу. свободи2 t тмы2 грэхA. просвэтли2 и3 ўкраси2 помрачeннагw, џкомъ воз8зри2 на мS млcтивнымъ. њчи1сти, ўбlжи2 потемнeннаго. q џ§е и3 сн7е и3 дш7е, трbце с™az, тh ми подaждь ѓнGла свэтон0сна, ўмY споспёшника, пёстуна и3 пред8стaтелz, дш7и моeй храни1 телz, и3 пл0ти вождA, направлsюща мz ко спасeнію. тh мz земленaгw сотвори2 њсщ7eнна. тh мz ўстрани2 земленhхъ мудровaніи. тh ми и3зсуши2 ѕл0бныz пот0ки. тh ми и3сточи2 слeзныz тyчи. бGъ бо є3си2 млcтивъ, и3 бlгодaтель не ѕлопріsтенъ всёмъ без8зак0нновавшимъ. всепристyпенъ всёмъ согрэши1вшымъ. долготерпэли1въ всёмъ tвeргшы мсz. непрaведнымъ њс™овaнныи, и3 не непор0чнымъ про свэтовaнныи. и3сповёданіz ўстaвилъ є3си2 спасeніе. п0далъ є3си2 покаsніz џбразы, и3 мнЁ гнyсному и3 њсквернeнному, мнЁ лукaвому и3 nкаsнному, мнЁ тeмному и3 сквeрному. и4бо без8зак0нновахъ дрeвнихъ мн0жае. прогнёвахъ тS и3 раздражи1хъ ѕэлw2, пaче числA без8чи1сленныхъ ѕвёздъ. пaче пескA морскaгw согрэши1хъ ти2. нёсть ви1да ѕл0бы ѕлёе. нёсть студA ѕл0бы лукaвэе, є3г0же несодёzхъ, на всsко врeмz и3 мёсто, дш7eю и3 п0мысломъ, и3 словесы2 и3 дэsнь ми. ўмн0жишасz моеS ѕл0бы мeрзости, ўмн0жишасz моS тмaми ѕлодёйства. ўмн0жишасz мои1хъ прегрэшe ніи бременA, ѓки же лёзы мнёніемъ, сгорчeна ми є4сть вhz. ќзами неи3збёжными стsгнутъ є4смь с®цемъ, ни возни1кнути главY мою2 могY, нижE њслaбы є4сть ми в8 с0вэсти. недост0йнэ ќбw высотY нбcную зрю2. недост0йнэ же чlческое зрю2 видёніе. недост0йнэ же собесёдую бли1ж нему, недост0йнэ же земленyю наступaю пeрсть. твою1 бо разжег0хъ ћрость в8 конeцъ. гнёвъ распали1хъ стрaшныи без8мёстнэ. прогнёвахъ тS и3 раздражи1хъ ѕэлw2. пред8 тоб0ю всsку мeрзость сотвори1хъ. ни є3ди1но же восхотёвъ твои1хъ чист0тныхъ хотёніи. ни є3ди1ну же вожделёвъ твои1хъ вожделённыхъ судeбъ. ни є3ди1но же сохрани1хъ твои1хъ премyдрыхъ повелёній. ни є3ди1нъ же ўдержaвъ твои1хъ держaвныхъ гlъ. и3 нhнэ преклонsю ти сeрдца моегw2 колёнэ, преклонsю и3 главY њмрачeнную, прекло нsю вhю њсквернeнную. твоeй бlгости вhю преклонsю, и3 твоeй бlгости молeніе приношY. согрэши1хъ, без8зак0н новахъ и3 блaзньствовахъ. согрэши1хъ непрaвдовахъ, и3 пре ступи1хъ зaповэди твоS. согрэши1хъ непрaвдовахъ и3 њсу ди1хъ. согрэши1хъ, tверг0хсz, и3 не ўстыдёхсz. но молeніе творю2 твоeй бlгости. но мольбY приношY твоемY не ѕл0бію. но молю2 твоE крaйнее бlгоутр0біе. но молю2, и3 вопію2, спаси2 и3 њчи1сти мz, њстaви мн0жество мои1хъ согрэшeніи. њстaви лю1таz мои1хъ долг0въ. њстaви мн0 гаz мои1хъ њсквернeній. њстaви всS мои1хъ мeрзостей. и3 да несокруши1ши мS со грэхи2. да неумори1ши мz со без8за к0ньми. да не съ п0мыслы ѕлhми совосхи1тиши мS. да несожжeши мS съ мерзостьми2. да нелиши1ши мS бlгъ вёчныхъ. да нетрапeзы и3звeржеши мS без8смeртныz. да не tчюжди1ши мS рaдости с™hхъ. да не tщети1ши мS спасeніz моегw2. кRщeніz дaръ подaждь ми. и3 пaки, и4но ческіи џбразъ бжcтвеный вели1кій, пeрвый ќбw њкалsхъ грэхи2, пeрвыи њскверни1хъ мерзостьми2. спод0би сщ7eннагw причащeніz животA, чaши кр0ве бGот0чныz, во њчищeніе мои1хъ согрэшeній, во и3збавлeніе и3 во спасeніе, в8 чaсъ конeчный г0рькій и3 смeртный, в8 чaсъ же тsжкіи и3 болё зненныи, и3 въ чaсъ тeмныи и3 помрачeнныи, спаси2 и3 ўщe дри и3 њчи1сти мz, дш7у кр0ткw разлучи2 t~плоти моеS њсквернeнныz. дш7у тeмную покажи2 просвётованну, t лукaвыхъ и3збaви бэс0въ. рукописaніz всsческаz согрэшe ніи, списaніz мои1хъ долг0въ раздери2, разсhпли во ѓдову пр0пасть, раст0ргни, и3спепели2, сожзи2 до концA. кр0тки и3 свётлы посли2 ѓнGлы тогдA, tражaющих8 полки2 бэс0вскіz. дш7у восхищaющихъ t мучeніz, дш7у ўщедрsющихъ nкаs нную, горЁ возносsщихъ кромЁ согрэшeній, горЁ возно сsщихъ поклони1тисz пrт0лу nгнењбрaзному, и3 просвэ товaнному. хвaлzщихъ тY всёхъ спасaемыхъ, сподо блsюща рaдости с™hхъ. пріими2 ходaтаz бlгость свою2. дaждь ми бlгодaть твою2 ходaтаz и3зрsдна, бlгостhню, неѕл0біе, млrдіе, крaйнее бlгоутр0біе. пріими2 ходaтаz вторaго, превhшшую ми1ру красовaніе, м™рь дв7у nтрокови1 цу, бжcтвеную лёствицу и3 жeзлъ, њдш7евлeнныи пrт0лъ. пріими2 ходaтаz чи1нъ молніелyчныи, пrт0ли, херуви1ми, серафи1ми џгненныz, гDствіz, си1лы, и3 влaсти, начaла, ґрхaнGлы же, и3 ѓнGлы. пріими2 ходaтаz свётлагw и3 свэто н0снагw п®тeчю твоегw2, њсщ7eннагw прeжде пелeнъ, пропо вёдника бGоглаг0лива, прeжде вLки восіsвшагw сyщымъ во тмЁ. пріими2 ходaтаz ли1ки с™hхъ, ли1ки прор0къ, патріaрхъ, nц7ъ, ґпcлъ же и3 м§нкъ вэнцен0сныхъ и3 всёхъ с0нмы с™hхъ и3 свэтон0сныхъ. пріими2 ходaтаz мaрію є3ги1птzныню, чlка t земли2, нб7ошeствена же nбaче. пріими2 ходaтаz nнyфріz вели1кагw, є4же тёло њбнaжша, бжcтвеною же nдeждею, дёлы бlги1ми њболчeна стрaннw. бGъ бо є3си2 млrдъ и3 бlгодaтель. бGъ кр0токъ законопре стyпльшимъ. бGъ подаS и3збавлeніе согрэшeніемъ. бGъ дaруz всёмъ спасeніе, мнё же покажи2 всю2 бlгость свою2, мнЁ да и3зліeши струю2 бlгоутр0біz твоегw2. и4бо зак0нъ преступи1хъ всёхъ мн0жае, t ложeснъ самёхъ и3 до нhнэшнzгw ми2 врeмене, спаси1 мz чрез8 дост0инство и3 чрез8 надeжу, бlгостію и3 бlгостhнею твоeю є3ди1ною, ћкw да бlгословлю1 тz, и3 люб0вію величaю. ћко да бlгодарю2, и3 пою1 тz бlгочeстнw, в8 вёцэ же бyдущемъ спасaемь, ћкw да бlгословeна бlгословлю2 вLку, є3г0же бlгословsтъ нбcныz си1лы, в0 вэки всS не и3счeтныz, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>T</span> сквeрныхъ ўстeнъ, t мeрзскагw с®ца, t нечи1стагw kзhка, t души2 њсквернeны, пріими2 молeніе хrтE м0й, и3 непрeзри ми2, ни словесE, ни џбраза, ни дeрзости. дaждь ми2 дерзновeніе гlа ти, ћже хощY хrтE м0й, пaче же и3 научи1 мz, чт0 ми дост0итъ твори1ти и3 глаг0лати. согрэ ши1хъ пaче блудни1цы, ћже ўвёдэвши гдЁ њбитaеши, мЂрw купи1вши, пріи1де дeрзостнэ помaзати твои2 н0зэ, бGа моегw2 вLки и3 хrтA моегw2. ћкоже џну не tгнaлъ є3си2 пришeдшую t~ с®ца, ни менE tри1ни сл0ве. твои1 же ми подaждь н0зэ, и3 держaти и3 цэловaти, и3 струsми слeзны ми, ћкw многоцённымъ мЂромъ си1хъ смёющу помaза ти. њмhй мz слезaми мои1ми, и3 њчи1сти мS и4ми сл0ве. њстaви согрэшeніz моS, и3 ми1лость ми2 подaждь. вёси ѕлhхъ мн0жество, вёси и3 стрyпы моS, и3 ћзвы зри1ши, но и3 вёру вёси, и3 произволeніе зри1ши, и3 воздыхaніе слhшиши. не таи1тъ бо сz тебE б9е м0й, и3 тв0рче м0й и3 и3збaвителю м0й, нижE кaплz слeзнаz, нижE кaпли чaсть нёкаz, нижE движeніе с®чное. несодёланное моE ви1дэша џчи твои2, в8 кни1гахъ же твои1хъ напи1сана тебЁ сyть. ви1ждь смирeніе моE. ви1ждь трyдъ м0й є3ли1къ, и3 грэхи2 всS њстaви ми б9е всsческихъ, ћкw да чи1стымъ с®цемъ, стрaшною мhслію, и3 дш7eю сокрушeнною, пречcтыхъ ти2 причащyсz и3 несквeрныхъ тaинъ, и4ми же њживлsетсz и3 њбожaетсz всsкъ kдhи и3 піS чи1стымъ с®цемъ. тh бо рeклъ є3си2 вLко м0й, всsкъ kдhи мою2 пл0ть, и3 піsи мою2 кр0вь, во мнЁ ќбw сeй пребывaетъ. в8 нeмже и3 ѓзъ полу чaю, и4стинно сл0во всsко вLки и3 бGа моегw2. и3 бжcтвеных8 пріwбщи1всz, и3 бGотв0рныхъ бlгодaтей. ќбw не є3ди1нъ є4смь, но съ тоб0ю хrтE м0й, свёте трис0лнечныи. ћкw ќбw да не є3ди1нъ бyду кромЁ тебE живодaвца дыхaніz моегw2, животA моегw2, возрaдованіz моегw2, мирскaгw спасeніz. сегw2 рaди к8 тебЁ приступи1хъ, ћкоже зри1ши, со слезaми и3 сeрдцемъ сокрушeннымъ, и3збавлeніе мои1мъ согрэшeніемъ просS пріsти ми. и3 твои1хъ живодaтныхъ и3 непор0чныхъ тaинствъ причасти1тисz нењсуждeннw. ћкw да пребывaеши, ћкоже рeклъ є3си2, со мн0ю nкаsннымъ. ћкw да не кромЁ њбрётъ мz твоеS бlгодaти прелeст никъ, восхи1титъ мS льсти1внэ, и3 прельсти1въ tведeтъ бGотв0рныхъ ти2 словeсъ. сегw2 рaди к8 тебЁ припaдаю, и3 тeплэ вопію1 ти, ћкоже блyднагw пріsтъ, и3 блудни1цу пришeдшую, тaкw пріими1 мz блyднаго и3 сквeрнаго щeдре, дш7eю сокрушeнною нhнэ къ тебЁ приходsща. вёмъ сп7се, ћкw никт0же согрэши2 тебЁ, ћкоже ѓзъ. нижE содёz дэsніz, ћкоже ѓзъ содёzхъ. но сE пaки вёмъ, ћкw не вели1чество согрэшeній, нижE прегрэшeніемъ мн0жества превосх0дzтъ бGа моегw2 мн0гое чlколю1біе, но ми1лова ніемъ млcти тeплэ кaющихсz, чи1стиши и3 свётлиши, и3 свёту твори1ши причaстники. и3 стрaнное ѓнGльскимъ, и3 чlческимъ мhслемъ. бесёдуеши сaмъ мн0гажды, ћкоже друг0мъ свои1мъ бли1жнимъ. сіS дeрзостна мS творsтъ, сіS вперsютъ мS хrтE м0й. и3 надёюсz твои1мъ богaтымъ є4же к8 нaмъ бlгодaтемъ. рaдуюсz вкyпэ и3 трепeщу, џгневи причащaюсz, травA сhи. стрaнно чю1до, нhнэ њрошaемь нењпaльнw. ћкоже ќбw купинA дрeвле нењпaльнэ горs щи. нhнэ бlгодaрнымъ смhсломъ, бlгодaрнымъ же сeрдцемъ, бlгодaрными ўдесы2 души2 и3 тёла моегw2, покланsюсz и3 величaю, и3 славосл0влю тS хrтE м0й, ћкw бlгословeна сyща, нhнэ же и3 в8 вёки вэк0мъ, ґми1нь.<br /><span>П</span>рес™az гжcе бцdе, спаси2 нaсъ <span>[покл0н8].</span><br /><span>М</span>н0гихъ и3 вели1кихъ наслади1хсz дар0въ, t создaвшагw мz бGа. непaмzтливъ же њ всёхъ си1хъ kви1хсz страстнhи и3 неблагодaрныи ѓзъ, приложи1хсz скотёхъ неразyмныхъ, и3 ўпод0бихсz и4мъ. ни1щь є4смь добродётелей, богaтъ страстьми2. студA и3сп0лненъ, дерзновeніz бжcтвенагw tчюждeнъ, њсуждeнъ t~бGа, њплaканъ t ѓнGлъ, порyганъ и3 посмёzнъ t бэс0въ, њбличaемь t с0вэсти, и3 прeжде смeрти мeртвъ бhхъ, и3 прeжде судA тогw2 њсуждeнъ, и3 прeжде без8конeчныхъ мyкъ мyчимь, t tчazніz сту жaемь. сE нhнэ в8 твоE є3ди1но прибэгaю тeплое заступлe ніе вLчце, и4же тмaми талaнтъ д0лженъ, не спас0хъ, но со блудни1цами џ§ее и3мёніе расточи1хъ. поми1луй мz q вLчце, блуди1вшагw пaче блудни1цы, без8зак0нновавшагw пaче манасjи, и4же пaче богaтагw немилосeрда бhвша, скарeдству рабA. и4же лукaвымъ помысл0мъ пріsтелище. и4же смрaдныхъ и3 мeрзскихъ п0мыслъ сокр0вище храни1те льнw. и4же всsкагw бlгодэsніz tчюждeннагw. поми1луй ми смирeніе, ўщeдри ми нeмощь, вели1ко и4маши дерзно вeніе, ко и3з8 тебE р0ждьшемусz бGу, ћкw никт0же и4нъ, всs бо м0жеши ћкw м™и бGу, во всёмъ крэпкA є3си2, ћкw всёмъ держи1тельница твaремъ. ни є3ди1но же тебЁ не невозм0жнw, ѓще восх0щеши, т0чію да непрeзриши слeзъ мои1хъ. немeрзскw ти2 бyди воздыхaніе моE. не tри1ни ми сердeчныz болёзни, но м™рьними ти2 мольбaми, и4же бlгaгw бGа и3 сн7а твоегw2 нyдzщи бlгоутр0біе, дост0йна мz сотвори2 nкаsннагw и3 недост0йнагw рабA твоегw2, первоначaльную воспріsти добр0ту, страстнyю же tложи1 ти некрасотY. свободи1тисz грэхA, пораб0титисz прaвдэ, совлещи1сz похотёніи плотьски1хъ сластeй, њдёzтисz во с™hню дш7eвныхъ чист0тъ, ўмертви1тисz ми1ру, жи1ти же добродётели. в8 пyть шeствующу ми2 сшeствуй. в8 м0ри плaвающу ми2 сплaвай, пrнw побэждaющи лю1тыхъ свhше борю1щихъ мz бэс0въ. бдsща мz ўкрэплsющи, спsща мz њблегчaющи. малодyшствующа подъє1млющи, недyгующа и3сцэлsющи. њби1дима и3збавлsющи, њклеветaема непови нyющи. въ смeрти бёдствуема, ск0рw предварsющи. и3 стрaшна мz ви1димымъ враг0мъ и3 неви1димымъ показa ющи вhну. да разумёютъ вси2 непрaведнw гонsщіи мz чjй рaбъ є4смь; є4й пребlгaz вLчце, ўслhши моS худhz мlтвы, и3 да непосрами1ши мz tчazніz моегw2, ўповaніе всёмъ концeмъ земли2, возврёніе пл0ти моеS ўгаси2, и3 и4же в8 души2 моeй дивіsющую бyрю. без8врeменныz ћрости ўкроти2. бyесть и3 непок0рство, сyетныz моеS ю4ности t ўмA моегw2 потреби2. нощнaz мечтaніz лукaвыхъ дух0въ, и3 дневнhхъ нечи1стыхъ помышлeніи прил0гъ, t~ с®ца мое гw2 tжени2. накажи1 ми kзhкъ гlати полeзнаz. научи1 ми џчи блюсти2 праводётелемъ прaвымъ. н0зэ мои2 тещи2 непоткновeннw сотвори2, бlжeннымъ путeмъ зaповэдей б9іихъ. рyцэ мои2 њс™и1вши под0бны сотвори2, да дост0йнw воздёютсz к8 вhшнему. њчи1сти ми ўстA, да со дерзновeніемъ призовY nц7а стрaшнагw бGа и3 всес™aгw. tвeрзи ми слyха, да ўслhшу чю1вственнw же и3 разyмнw, сладчaйша с0та и3 мeда, и4же с™hхъ писaніи словесA, сотвори1ти и4хъ тоб0ю ўкрэплsемь. дaждь ми врeмz покаsніz, и3 помысл0мъ њбращeніе. напрaсныz свободи2 смeрти. њсуждeнна мz с0вэстію њбнови2. к8 концY пред8 стaни ми. въ раздэлeніе души2 t страстнaгw ми тёла, нестерпи1мую џну легчaщи нyжду, неи3зречeнныz џны tє1млющи болёзни, не ўтэшaемыz ўтэшaющи тэсно ты2, тeмныхъ бэс0въ свобождaющи, г0рькихъ словопо ложи1тель, мытaрствъ воздyшныхъ, и3 начaлъ тeмныхъ и3зимaющи. рукописaніz мои1хъ мн0гихъ грэх0въ разди рaющи, бGу мz вселsющи. и3 и4же њдеснyю є3гw2 бlжeннагw стоsніz в8 стрaшныи сyдъ сподоблsющи, вёчныхъ и3 непо стоsнныхъ и3збавлsющи мyкъ, и3 присносyщныхъ и3 не тлённыхъ бlгъ творsщи мz наслёдника. сіE приношy ти дерзновeніе, вLчце бцdе, свёте њмрачeнною ми џчію, ўтэшeніе моeй души2, и4же с8 бGомъ ўповaніе моE и3 пред8стaтельнице, є3г0же ћкw всегдA с8 тоб0ю бlгопребывa тельна моли2, и3 њчи1сти мz t всsкіz сквeрны, тэлeсныz и3 дш7eвныz. и3 ўдост0йни мS въ настоsщемъ вёцэ нењсу ждeннw причасти1тисz, всес™aгw и3 пречcтагw тёла и3 кр0ве, сн7а твоегw2 и3 бGа моегw2, в8 бyдущіи же слaдкіz нбcныz вeчери, и3 пи1щи рaйстэй наслади1тисz, и3дёже є4сть всёмъ веселsщимсz жили1ще, си1хъ ўлучи1ти бlгъ да спод0битъ мz, слaвzща великолёпое и4мz сн7а и3 бGа твоегw2, со без8начaльнымъ є3гw2 nц7eмъ, и3 всес™hмъ и3 бlги1мъ и3 животворsщимъ є3гw2 д¦омъ, нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь.<br /><span>перекрести1сь: В</span>ёрую во є3ди1нагw бGа nц7а вседержи1телz, творцA нб7у и3 земли2 ви1димымъ же всёмъ и3 неви1димымъ. И# во є3ди1нагw гDа ї©а хrтA сн7а б9іz, є3динор0днагw, и4же t nц7а рождeннаго прeжде всёхъ вёкъ. Свёта t~свэта, бGа и4стинна t~ бGа и4стинна, рождeна ґ несотворeна, є3дино сyщна nц7Y, и4мъ же всS бhша. Нaсъ рaди чlкъ, и3 нaшегw рaди спасeніz, с8шeдшагw с8 нб7съ, и3 воплоти1вшагосz t~ д¦а с™а, и3 мRjи дв7ы вочlчьшасz. Распsтагw за ны2 при пон тjйстэмъ пилaтэ, страдaвша и3 погребeна, и3 воскrшагw в8 трeтій дeнь по писaніихъ. И# воз8шeдшагw на нб7сA, и3 сэ дsща nдеснyю nц7а. И# пaки грzдyщагw со слaвою, суди1ти живhмъ и3 мeртвымъ, є3г0же цrтвію нёсть концA.<br /><span>И#</span> въ д¦а с™aгw гDа и4стиннагw и3 животворsщагw, и4же t nц7а и3сходsщагw, и4же со nц7eмъ и3 сн7омъ с8поклонsема и3 с8слaвима, гlавшагw прор0ки. И# во є3ди1ну с™yю соб0рную, и3 ґпcльскую цRковь. И#сповёдую є3ди1нw кRщeніе, во w3ставлe ніе грэх0въ. Чaю воскrніz мeртвымъ. И# жи1зни бyдущагw вёка, ґми1нь.<br /><span>кондaк8: В</span>eчери твоeй тaйнэй, днeсь сн7е б9іи причaстника мz пріими2, не повёмъ бо враг0мъ твои1мъ тaйны твоеS, ни лобзaніz ти дaмъ ћкw їю1да, но ћкw разб0йникъ, и3сповёдаzсz вопію1 ти, помzни1 мz гDи во цrтвіи твоeм8.<br /><span>С</span>E приступaю к8 бжcтвеному причащeнію, вLко, да не њпали1ши мz пріwбщeніемъ, но њчи1сти мz t всsкіz сквeрны, џгнь бо рeклъ є3си2, недост0йныхъ њпалsz. сE пред8лежи1тъ хrт0съ на пи1щу всёмъ, мнё же прилэплsти сz бз7э бlгw є4сть, и3 полагaти нa гDа ўповaніе спасeніz моегw2, ґми1нь.<br /><span>Б</span>Gотворsщую кр0вь, ўжасни1сz человёче зрS, ќгль бо є4сть, недост0йныхъ њпалsz. б9іz же пл0ть њбожaетъ мS и3 питaетъ. њбожaетъ д¦ъ, ќмъ же питaетъ стрaннэ и3 чю1днэ. q человёче ўжасни1сz, є3дA ћси недост0йнэ. џгнь бо є4сть, грэхи2 попалsz. но њчи1сти мS гDи t всsкіz сквeрны <span>[три1жды].</span><br /><br />П<span>осeмъ кrтоwбрaзнw рyцэ на пeрсэхъ положи1въ, тёлу и3 кр0ви с0 страхомъ причасти1сz.</span><br /><br />"},{"name":"Молитвы по причащении","text":"<div><span>моли1твы, по с™0мъ причащeніи.</span></div><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>Б</span>lгодарю1 тz гDи б9е м0й, ћкw не tри1нулъ мz є3си2 грёш нагw, но џбщника мz бhти сщ7eній твои1хъ спод0билъ є3си2. бlгодарю1 тz, ћкw менE недост0йнагw причасти1тисz пречcтыхъ твои1хъ нбcныхъ дар0въ спод0билъ є3си2. но q вLко чlколю1бче, нaсъ рaди ќмеръ же и3 воскRсъ, и3 даровaвъ нaмъ стрaшныхъ си1хъ и3 животв0рныхъ тaинствъ. дaждь бhти си1мъ мнЁ во и3сцэлeніе дш7и1 же и3 тёлу, во tгнaніе всsкагw сопроти1внагw, в8 просвэщeніе џчію с®ца моегw2, в8 смирeніе дш7eвныхъ ми си1лъ, в8 вёру непостhдну, в8 люб0вь нелицемёрну, во и3сполнeніе премyдрости, в8 соблюдeніе зa повэдей твои1хъ, в8 приложeніе бжcтвеныz ти2 бlгодaти, и3 твоегw2 цrтвіz присвоeніе. ћкw да с™hнею твоeю сохра нsемь, твою2 бlгодaть поминaю всегдA. и3 не к8 томY себЁ живY, но тебЁ нaшему вLцэ и3 бlгодaтелю. и3 тaкw сегw2 житіS и3сшeдъ, њ надeжди животA вёчнагw в8 присносyщ ныи дойдY пок0й, и3дёже прaзднующихъ глaсъ без8конeч ныи, и3 непреходи1ма слaдость, зрsщихъ твоегw2 лицA добр0ту неи3зречeнную. тh бо є3си2 и4стинное желaніе, и3 не и3зречeнное весeліе лю1бzщымъ тS хrтE б9е нaшъ. и3 тебE слaвитъ всS твaрь в0 вэки, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>Б</span>lгодарю1 тz чlколю1бче гDи, ћко мн0гіz ти2 рaди бlгости, ўтерпЁ причaстника мz бhти, пречcтому твоемY тёлу, и3 честнёй кр0ви, и3 невозгнушaсz ћкw њсквернeна, нижE ћкw пріsтію с™hнь твои1хъ недост0йна, неви1димою бжcтве ною си1лою tри1ну. но бlговоли1лъ є3си2 менЁ грёшнагw, без8смeртною твоeю напитaтисz трапeзою. ю4же животв0р ную ти2 бlгодaть неи3змённу и3 неtє1млему в8 смирeнной ми души2 соблюди2. и3 просвэщeніе твоE неугаси1мw t менE сотвори2. просвэщaz ми всsко разумёніе, и3 всsко чю1в ство. неприкосновeнна мz соблюдaz, и3 непреткновeнна t мрaчнагw грэхA, є4же слaвити и3 бlгодари1ти тS всегдA. и3 по твоемY ходи1ти хотёнію, во всS дни2 животA моегw2, моли1твами пречcтыz вLчцы нaшеz бцdы и3 пrнw дв7ы мRjи, и3 беспл0тныхъ ти2 служи1тель, и3 всёхъ с™hхъ, и4же t~ вэка тебЁ бlгоугоди1вшихъ, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>В</span>Lко хrтE б9е, цRю вэк0мъ и3 содётелю всёхъ, бlгодарю1 тz њ всёхъ, ћже ми є3си2 дaлъ бlгaz, и3 њ причащeніи пречcтыхъ и3 животворsщихъ твои1хъ тaинъ. молю1тисz бlгjи чlколю1бче, сохрани1 мz под8 кр0вомъ крилY твоeю, и3 дaруй ми чи1стою с0вэстію до послёднzгw и3здыхaніz, дост0йнw причащaтисz сщ7eніи твои1хъ, во њставлeніе грэ х0въ, и3 в8 жи1знь вёчную. тh бо є3си2 хлёбъ жив0тныи, и3 и3ст0чникъ с™hни, и3 подaтель бlги1хъ. и3 тебЁ слaву воз8 сылaемъ, со без8начaльнымъ ти2 nц7eмъ и3 с8 прес™hмъ и3 бlги1мъ и3 животворsщимъ ти2 д¦омъ, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>П</span>речcтагw ти2 тёла, и3 чcтнhz ти2 кр0ве тaйнw спод0бльсz бhти спричaстникъ хrтE б9е, воспэвaю и3 бlгословлю2, поклонsюсz и3 слaвлю <span>[покл0н8],</span> и3 величaю спасeніz твоS гDи, нhнэ и3 всегдA, и3 в0 вэки вэк0мъ, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>Б</span>9е б9е м0й, непостоsнныи и3 неви1димыи nгню2. и4же ѓнGлы своS џгнь палsщь содёловаz. и4же несказaнною ти2 люб0вію, прeдалъ ми є3си2 в8 снёдь бжcтвеную ти2 пл0ть, при чaстника мS пріeмыи своегw2 бжcтвA, рaди пріwбщeніz пречcтагw ти2 тёла, и3 честнhz ти2 кр0ве, пройди2 всE моE тёло и3 д¦ъ, во всS моS к0сти и3 м0зги, грэхи2 моS попалsz, дш7у мою2 просвэщaz, ќмъ м0й ўzснsz, тёло њсщ7az, и3 њби1тель сотворsz во мнЁ с8 бlгословeннымъ nц7eмъ свои1мъ, ћкw да и3 ѓзъ бyду в8 тебЁ пrнw, мlтва ми пречcтыz ти2 м™ре, и3 всёхъ с™hхъ твои1хъ, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>Т</span>ёло твоE с™0е гDи ї©е хrтE б9е м0й, да бyдетъ ми2 в8 жив0тъ и њсщ7eніе. и3 кр0вь твоS честнaz, во њставлeніе грэх0въ, и3 в8 жи1знь вёчную. и3 на с™ёмъ твоeмъ судЁ постaви мS њдеснyю тебE. бyди же ми2 бlгодарeніе сіE в8 рaдость, и3 здрaвіе, во и3сцэлeніе дш7и1 же и3 тёлу. ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>Д</span>aвыи пи1щу мнЁ пл0ть свою2 в0лею, и4же џгнь сhи њпалsz недост0йныz. да нењпали1ши менE содётелю м0й, но пaче вни1ди во ќды моS дёйственне, и3 во всS состaвы, во ўтр0бу и3 с®це, попалsz тeрніе всёхъ мои1хъ согрэшe ніи. дyшу њчи1сти, и3 њс™и2 всS помышлeніz. мhсли ўтверди2 с8 костьми2 вкyпэ, чю1вствомъ просвэти2 прaвую пzтери1цу. всег0 мz пригвозди2 стрaху твоемY. всегдA по крывaz же и3 соблюдaz, и3 хранs мz t всsкагw дёла и3 сл0ва дш7етлённа. њчи1сти, њмhй и3 просвэти1 мz, ўдобри2 и3 вразуми2, покажи1 мz жили1ще твоегw2 є3ди1нагw д¦а, и3 не к8томY жили1ще бyду грэхY, да ћкw тв0й хрaмъ, вх0домъ причащeніz, ћкw џгнь попали1тъ всsко ѕлодёйство, и3 всsку стрaсть ћже во мнЁ. мlтвенники ти приношY всS с™hz. чиноначaліz же беспл0тныхъ, и3 п®тчю твоегw2, и3 премyдрыz ґпcлы, к8 си1мъ же и3 пречcтую ти2 м™рь. и4хъ же мольбh пріими2 млrде хrтE б9е м0й, и3 свёту мz твоемY сhна kви2, и3 служи1телz себЁ покажи2. тh бо є3си2 њсщ7eніе є3ди1ныи, нaшымъ бlже дш7aмъ и3 свётлость. и3 тебЁ по д0бнw ћкw бGу и3 вLцэ слaву вси2 воз8сылaемъ, во всS дни2 животA нaшегw, нн7э и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь.<br /><span>П</span>рес™az гжcе бцdе, спаси2 нaсъ <span>[покл0н8].</span><br /><span>П</span>рес™az вLчце бцdе, свёте помрачeнныz ми2 души2, надeжде и3 покр0ве, прибёжище и3 ўтэшeніе, и3 возрaдованіе моE, бlгодарю1 тz, ћкw спод0била мz є3си2 недост0йнагw, причaстника бhти пречcтому тёлу, и3 честнёй кр0ви сн7а твоегw2. но р0ждьшаz и4стинныи свётъ, просвэти1 ми ќмныz џчи с®ца, ћже и3ст0чникъ без8смeртіz р0ждьшаz, њживотвори1 мz ўмерщвeна грэх0мъ, ћже млcтивагw бGа любобlгосeрдаz м™и, поми1луй мz, и3 дaждь ми плaчь, и3 сокрушeніе въ с®цы моeмъ, и3 смирeніе въ мhслэхъ мои1хъ, и3 возведeніе в8 плэнeнныхъ п0мыслэхъ. и3 спод0би мz до послёднzгw и3здыхaніz, нењсуждeннw пріимaти пречи1 стыхъ тaинъ њсщ7eніе, во и3сцэлeніе дш7и1 же и3 тёлу. и3 подaждь ми вLчце слeзы покаsніz и3 и3сповёданіz, во є4же пёти и3 слaвити тS, во всS дни2 животA моегw2. ћкw бlгословeна и3 препрослaвлена є3си2 в0 вэки, ґми1нь.<br /><span>П</span>рес™az гжcе бцdе, спаси2 нaсъ <span>[покл0н8].</span><br /><span>Q</span> пребlжeннаz гжcе дв7о вLчце бцdе, ўмоли2 сн7а своегw2, и3збaвитисz нaмъ t всsкагw ѕлA. тоб0ю бо гжcе сн7а б9іz познaхомъ. и3 спод0бихомсz причaстницы бhти честнhz и3 пречи1стыz кр0ве є3гw2 и3 пл0ти, чaюще доити2 твои1ми мlтвами вёчныz жи1зни, слaвzще nц7а и3 сн7а и3 с™aгw д¦а, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй мz грёшнагw <span>[покл0н8].</span><br /><span>Q</span> гDи живhи, бlгодарю1 тz с8 трeпетомъ. є3стеств0мъ бо ћкw џгнь, не њпалsеши, но питaеши. пройди2 ќбw скво зЁ ќды моS дёйственнw, и3 во всS состaвы, во ўтр0бу и3 с®це. њчи1сти, tмhй всsку сквeрну, чю1вствомъ соwчищaz пzтори1цу.<br /><span>тaже: Д</span>ост0йнw є4сть ћкw вои1стину бlжи1ти тz бцdе, при1снw бlжeнную и3 пренепор0чную, и3 м™рь бGа нaшегw, чcтнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS вели чaемъ <span>[покл0н8 до земли2].</span><br /><span>С</span>™hи б9е, с™hи крёпкіи, с™hи без8смeртныи, поми1луй нaсъ <span>[три1жды, с8 покл0нами].</span><br /><span>слaва, и3 нhнэ. П</span>рес™az трbце поми1луй нaсъ, гDи њчи1сти грэхи2 нaша. вLко прости2 без8зак0ніz нaша. с™hи посэти2 и3 и3сцэли2 нeмощи нaша, и4мене твоегw2 рaди.<br /><span>Г</span>Dи поми1луй <span>[три1жды]. слaва, и3 нhнэ.</span><br /><span>Џ</span>§е нaшъ, и4же є3си2 нa нб7сэхъ, да с™и1тсz и4мz твоE, да пріи1детъ цrтвіе твоE, да бyдетъ в0лz твоS, ћкw нa нб7си и3 на земли2. хлёбъ нaшъ насyщныи дaждь нaмъ днeсь, и3 њстaви нaмъ д0лги нaша, ћкоже и3 мы2 њставлsемъ должник0мъ нaшимъ. и3 невведи2 нaсъ во и3скушeніе, но и3збaви нaсъ t лукaвагw.<br /><span>Г</span>Dи ї©е хrтE сн7е б9іи, поми1луй нaсъ, ґми1нь <span>[покл0н8].</span><br /><span>тропари2 и3 кондаки2, настоsщему дню2, и3 прaзднику, и3 хрaму, и3 с™0му.</span><br />"},{"name":"Тропари и кондаки","text":"<div><span>тропaрь, воскrнъ. глaсъ, а7.</span></div><span>К</span>aмени знaменану t їудeй, и3 в0иномъ стрегyщимъ пре чcтое тёло твоE, воскRсе в8 трeтій дeнь сп7се, дaруz ми1рови жи1знь. сегw2 рaди си1лы нбcныz вопіsху ти2 жизнодaвче, слaва воскрcнію ти2 хrтE, слaва цrтвію ти2, слaва смотрeнію твоемY, є3ди1не чlколю1бче.<br /><div><span>тропaрь, воскrнъ. глaсъ, в7.</span></div><span>Е#</span>гдA сни1де къ смeрти животE без8смeртныи, тогдA ѓда ўмертви1лъ є3си2 блистaніемъ бжcтвA. є3гдa же ўмeршіz t преи3сп0днихъ воскRси2, всS си1лы нбcныz взывaху ти2, жизнодaвче хrтE б9е слaва тебЁ.<br /><div><span>тропaрь, воскrнъ. глaсъ, G.</span></div><span>Д</span>а веселsтсz нбcнаz, и3 рaдуютсz земнaz, ћкw сотвори2 держaву мhшцею своeю гDь. попрaвъ смeртію смeрть. пeрвенецъ и3з8 мeртвыхъ бhсть. и4з8 чрева ѓдова и3збaвилъ є4сть нaсъ, и3 подaстъ ми1рови вeлію млcть.<br /><div><span>тропaрь, воскrнъ. глaсъ, д7.</span></div><span>С</span>вётлую воскrніz пр0повэдь, t ѓнGла ўвёдэвше гDни ўчени1цы, и3 прaдэднее њсуждeніе tвeргше, ґпcлwмъ хвa лzщесz гlаху, и3спровeржесz смeрть, воскRсе хrт0съ бGъ, дaруz ми1рови вeлію млcть.<br /><div><span>тропaрь, воскrнъ. глaсъ, є7.</span></div><span>С</span>обезначaльное сл0во nц7Y и3 д¦ови, є4же t дв7ы р0ждь шеесz на спасeніе нaше, воспоeмъ вёрніи и3 поклони1мсz <span>[покл0н8].</span> ћкw бlгои3зв0ли пл0тію взhти нa кrтъ, и3 смeрть претерпёти, и3 воскRси1ти ўмeршіz въ слaвное воскrніе своE.<br /><div><span>тропaрь, воскrнъ. глaсъ, ѕ7.</span></div><span>Ѓ</span>нGльскіz си1лы нa гробэ твоeмъ, стрегyщаz њмертви1ша. и3 стоsше марjz при1 гробэ, и4щущи пречcтагw тёла твоегw2. и3спровeрже ѓда не и3скyшьсz t негw2. срёте дв7у дaруzи жив0тъ, воскRсъ и3з8 мeртвыхъ, гDи слaва тебЁ.<br /><div><span>тропaрь, воскrнъ. глaсъ, з7.</span></div><span>Р</span>азрущи2 кrт0мъ свои1мъ смeрть, и3 tвeрзлъ є3си2 разб0й нику рaй. мmрwн0сицамъ плaчь преложи2, и3 ґпcлwмъ про повёдати повелЁ, ћкw воскRсе хrт0съ ћкw бGъ, подаS ми1рови вeлію млcть.<br /><div><span>тропaрь, воскrнъ. глaсъ, }.</span></div><span>С</span>вhшнихъ сни1де млrде, и3 погребeніе пріsтъ триднeвно, да нaсъ свободи1ши t страстeй. животE и3 воскrніе нaше слaва тебЁ.<br /><div><span>тропaрь, за ўпок0й. глaсъ, в7.</span></div><span>П</span>омzни2 гDи ћкw бlгъ рабы2 своS, и3 є3ли1ка в8 житіи2 сeмъ согрэши1ша прости2. никт0же бо без8 грэхA, т0кмw ты2 могjи престaвленымъ дaти пок0й. <span>и4нъ, тропaрь. глaсъ, }. И$</span>же глубинaми мyдрости, чlколю1бнэ всS стр0z, и3 є4же на п0льзу всёмъ подавaz, є3ди1не содётелю, пок0й гDи дш7а ўс0пшихъ рaбъ свои1хъ. на тs бо ўповaніе воз8ложи1ша, творцA и3 зижди1телz и3 бGа нaшегw.<br /><br /><div><span>тропaрь, покр0ву прес™hz бцdы.</span></div><span>Д</span>нeсь бlговёрніи лю1діе свётлw прaзднуютъ, њсэнsеми бGом™и твои1мъ пришeствіемъ, и3 къ твоемY взирaюще пречcтому џбразу, ўми1льнw гlютъ, покрhй нaсъ чcтнhмъ си2 покр0вомъ. и3 и3збaви нaсъ t всsкогw ѕлA, молsщи сн7а своегw2 хrтA бGа нaшегw, спасти1сz дш7aмъ нaшимъ.<br /><br /><div><span>тропaрь, васи1лію вели1кому.</span></div><span>В</span>о всю2 зeмлю и3зhде вэщaніе твоE, ћкw пріeмше сл0во твоE, и4мже бGолёпнw научи1лъ є3си2, и3 є3стество2 сyщихъ ўzсни1лъ є3си2, чlческіz nбhчаи ўкраси1лъ є3си2, цrкое сщ7eніе џ§е п®пбне васи1ліе, моли2 хrтA бGа, да спасeтъ дш7а нaша.<br /><br /><div><span>тропaрь, їwaнну ѕлатоyсту.</span></div><span>T </span>ќстъ твои1хъ ћкоже свэтолyчнаz зарS восіS, бGомъ дaннаz ти бlгодaть вселeнную просвэщaz. несребролю1бно сокр0вище ми1рови положи2, но высотY нaмъ смиреномy дріz показA, и3 свои1ми словесы2 наказyz џ§е їwaнне ѕла тоyсте, моли2 сл0ва хrтA бGа, спасти1сz дш7aмъ нaшимъ.<br /><br /><div><span>кондaкъ, воскrнъ. глaсъ, а7.</span></div><span>В</span>оскrлъ є3си2 ћкw бGъ и4з8 гроба в8 слaвэ, и3 ми1ра совоскRси1лъ є3си2. и3 є3стество2 чlческое, ћкw бGа воспэвaетъ тS, и3 смeрть и3счезE, ґдaмъ же ликyетъ вLко. є4вва нhнэ t ќзъ свобо ждaема, рaдуетсz зовyщи, ты2 є3си2 и4же всёмъ подаS хrтE воскrніе.<br /><br /><div><span>кондaкъ, воскrнъ. глaсъ, в7.</span></div><span>В</span>оскrлъ є3си2 t~ гроба сп7се всеси1льне, и3 ѓдъ ви1дэ чю1до сіE ўжасeсz, и3 мeртвіи востaша. твaрь же ви1дzщи, рaдуетсz с8 тоб0ю, и3 ґдaмъ в8кyпэ весели1тсz, и3 ми1ръ сп7се м0й воспэвaетъ тS пrнw.<br /><div><span>кондaкъ, воскrнъ. глaсъ, G.</span></div><span>В</span>оскrлъ є3си2 днeсь и4з8 гроба щeдре, и3 нaсъ возведE t врaтъ смeртныхъ, днeсь ґдaмъ ликyетъ, и3 рaдуетсz є4вва. в8кyпэ же пррbцы с8 патріaрхи воспэвaютъ непрестaннw, бжcтвеную держaву влaсти твоеS.<br /><div><span>кондaкъ, воскrнъ. глaсъ, д7.</span></div><span>С</span>п7съ и3 и3збaвитель м0й, и4з8 гроба ћкw бGъ воскRси1въ t ќзъ земнор0дныz. и3 вратA ѓдова сокруши1въ, и3 ћкw вLка воскRсе триднeвенъ.<br /><div><span>кондaкъ, воскrнъ. глaсъ, є7.</span></div><span>К</span>о ѓду сп7се м0й сошeлъ є3си2, и3 вратA сокруши1въ ћкw всеси1ленъ. ўмeршихъ ћкw создaтель совоскRси1лъ є3си2, и3 смeрти жaло сокруши1въ, и3 ґдaмъ t клsтвы и3збaвленъ бhсть чlколю1бче. тёмже вси2 зовeмъ, спаси2 нaсъ гDи.<br /><div><span>кондaкъ, воскrнъ. глaсъ, ѕ7.</span></div><span>Ж</span>ивоначaльною длaнію, ўмeршихъ t мрaчныхъ ўд0лій, жизнодaвецъ воскRси1въ всёхъ хrт0съ бGъ, воскrніе даро вaвъ чlческому р0ду. є4сть бо всёхъ спаси1тель и3 воскrніе и3 жив0тъ, и3 бGъ всsческимъ.<br /><div><span>кондaкъ, воскrнъ. глaсъ, з7.</span></div><span>Н</span>е к8 томY держaва смeртнаz возм0жетъ держaти чlки, хrт0съ бо сни1де сокрушaz и3 разорsz си1лы є3S, свzзyемь бывaетъ ѓдъ. прор0цы соглaснw рaдуютсz, пред8стA гlюще сп7съ сyщимъ в8 вёрэ, и3зhдите вёрніи в8 воскrніе.<br /><br /><div><span>кондaкъ, воскrнъ. глaсъ, }.</span></div><span>В</span>оскRсъ и4з8 гроба, ўмeршихъ воз8дви1глъ є3си2, и3 ґдaма воскRси1лъ є3си2. и3 є4вва ликyетъ в8 твоeмъ воскrніи. мирстjи концы2 торжествyютъ в8 востaніи твоeмъ и3з8 мeртвыхъ многомлcтиве.<br /><div><span>кондaкъ, за ўпок0й. глaсъ, }.</span></div><span>С</span>о с™hми пок0й, хrтE дш7а рaбъ свои1хъ, и3дёже нёсть болёзни, ни печaли, ни воздыхaніz, но жи1знь вёчнаz.<br /><br /><div><span>кондaкъ, покр0ву прес™hz бцdы.</span></div><span>Д</span>в7аz днeсь пред8стои1тъ в8 цRкви, и3 с8 ли1ки с™hхъ, неви1ди мw за ны2 м0литсz бGу. ѓнGли со с™ли поклонsютсz, ґпcли же с8 прор0ки ликовствyютъ. нaсъ бо рaди бцdа м0литъ хrтA превёчнагw бGа.<br /><br /><div><span>кондaкъ, васи1лію вели1кому.</span></div><span>K</span>ви1сz ст0лпъ непоколэби1мыи цRкви, и3 степeнь ўтвержe ніz, подаS всёмъ чlкwмъ некрaдомое сокр0вище, и3 запе чатлёz свои1ми велёньми, нб7оkвлeнне васи1ліе п®пбне.<br /><br /><div><span>кондaкъ, їwaнну ѕлатоyсту.</span></div><span>С</span>ъ нб7съ пріи1мъ бжcтвеную бlгодaть, и3 свои1ми ўстнaми всёхъ научaz, покланsтисz в8 трbцэ є3ди1ному бGу, їwaнне ѕлатоyсте, всебlжeнне п®пбне, дост0йнw хвaлимъ тz, є3си1 бо настaвникъ, ћкw бжcтвенаz kвлsz.<br /><span>слaва, и3 нhнэ.</span><br /><span>кондaк8: В</span>eчери твоeй тaйнэй, днeсь сн7е б9іи причaстника мz пріими2, не повёмъ бо враг0мъ твои1мъ тaйны твоеS, ни лобзaніz ти дaмъ ћкw їю1да, но ћкw разб0йникъ, и3сповёдаzсz вопію1 ти, помzни1 мz гDи во цrтвіи твоeм8.<br /><span>Г</span>Dи поми1луй, <span>в7i.</span><br /><span>С</span>лaва nц7Y и3 сн7у и3 с™0му д¦у <span>[покл0н8].</span><br /><span>И#</span> нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь <span>[покл0н8].</span><br /><span>Г</span>Dи поми1луй, гDи поми1луй, гDи бlгослови2 <span>[покл0н8].</span><br /><span>tпyстъ: Г</span>Dи ї©е хrтE сн7е б9іи, моли1твъ рaди пречcтыz ти2 м™ре, и3 и4же во с™hхъ nц7ъ нaшихъ, вaсиліz вели1кагw, и3 їwaнна златоyстагw, и3 кири1ла ґрхієпcкпа ґлеxaндрьскагw, и3 софр0ніz патріaрха їєrли1мскагw, и3 гeрмана патріaрха цRz грaда, и3 прпdбныхъ и3 бGон0сныхъ nц7ъ нaшихъ, їwaнна дамаскинA, и3 симеHна н0вагw бGосл0ва, и3 прпdбныz м™ре нaшеz мaріи є3ги1птzныни, и3 прпdбнагw nц7а нaшегw nнy фріz вели1кагw, и3 всёхъ с™hхъ, поми1луй и3 спаси2 нaсъ, ћкw бlгъ и3 чlколю1бецъ, ґми1нь.<br /><span>Г</span>Dи поми1луй <span>[три1жды].</span><br /><span>њбhчные и3сх0дные покл0ны ...</span><br /><br />"}]
